[{"title": "幽默是冷滴,也能逗笑你", "content": "1、坐火车，半路上来一男一女两个道士。\n列车员检票到他们跟前时，女道士说：我们是出家人，不用买票。\n列车员：你看这车上哪个不是出家人！\n一车厢的人都在笑。。。\n2、路过办公室，听老板在里面对着文员妹妹大发雷霆：“我安排某某去南通开会，是江苏南通！让你给他买票你买哪去了？！为啥他跑四川南充去了？！ ”\n3、老婆身体瘦弱，怀孕时体重也没怎么长。儿子出生以后，八斤多。\n医生感慨道：又一个薄皮大馅的！\n4、一日记者问韩寒：“请问韩寒先生，您母亲和郭四娘一起掉进水里你先救哪一个？”\n不少人纳闷，怎么提这种问题，大家都在关注韩寒怎么回答。\n韩寒肯定地说：“先救明明”。全场哗然，议论纷纷。\n韩寒看出了大家的疑惑，补充了一句“水深一米四”！\n5、有个朋友特能吃，有次去吃自助餐，吃得老板一直盯着他。\n他吃完临走要拿两个橘子回去吃，服务员回到：我们这规定不准把东西带走吃！\n这货慢条斯理的问：不给是不，那就再给我上4盘饺子！\n老板叫住服务员说到：滚，让他拿着橘子快滚！"}, {"title": "爆冷,冷到一句话没有", "content": "1、钱的力量是无穷的 ，因为有钱就不会穷。\n2、请问花是不是植物的生殖器？如果是，那请问花蕊是什么！花蜜呢？\n3、公司年会，酒过三巡，领导出千元大奖，由剪刀石头布定输赢。\n十个人玩，剪刀石头布一直都出现，难分胜负。\n我急中生智，提议就出剪刀石头两种。\n大家都觉得有道理，于是陆续有人出了剪刀就被淘汰掉了，最终大奖被那个一直出石头的人领走了。\n4、婚期临近时，有一次岳母在饭桌上说突然说了句：对她不要太好，该打还是要打的。我瞥见她父亲眼中闪过一丝心疼，女友眼中闪过一丝狡黠。婚后第一次争吵，她就把我挠得面目全非。。。\n事后我曾私底下向岳父提起那句话，岳父颇有深意地说：你确定你丈母娘那句话是说给你听的？\n5、记者：“现在的粮食和蔬菜农药残留都超标，就连茶叶也不能喝了！请问，我们老百姓还有什么‘放心食品’吗？”\n发言人：“提问也不动动脑子，你以为那些农药就都是真的吗？"}, {"title": "不笑不渡日,不冷不过冬", "content": "1、小燕子穿花衣，花说：又穿我的，你自己的呢？\n2、武林中发生惨案——华山派师兄弟竟然同门相斗，结果输给了门。\n3、黑帮老大：“干完这一票就金盆洗手。”\n小弟：“听大哥的，这次我们抢什么？”\n黑帮老大：“当然是抢个金盆来洗手。”\n4、有两个心上人却无法做出选择，其实就是“怂”。\n5、由于小雷长了一张大饼脸，所有人都嘲笑他，这让他非常郁闷，渐渐变得少言寡语。每当夜深人静时，小雷都会黯然地对着镜中的自己，馋得直流口水。\n6、国外的大片：土豪靠科技,比如钢铁侠；吊丝靠变异,比如蜘蛛侠；国内的大片：主要靠传承，比如太子。\n7、“为什么那么多人想去北京北漂呢？”\n“因为北京很美。”\n“美到什么程度？”\n“一到雾霾天，宛如仙境一般。”"}, {"title": "经典动物寓言:狼吃小羊", "content": "傍晚，一只小羊独自在山坡上玩，突然从树木中窜出一只狼来，要吃羊，羊跳起来，拼命用角抵抗，并大声向朋友们求救。牛在树丛中向这个地方望了一眼，发现是狼，跑走了；马低头一看，发现是狼，一溜烟跑了；驴停下脚步，发现是狼，悄悄溜下山坡；猪经过这里，发现是狼，冲下山坡；兔子一听，更是一箭一般离去。山下的狗听见羊的呼喊，急忙奔上坡来，从草丛中闪出，一下咬住了狼的脖子，狼疼得直叫唤，趁狗换气时，怆惶逃走了。回到家，朋友都来了，牛说：你怎么不告诉我？我的角可以剜出狼的肠子。马说：你怎么不告诉我？我的蹄子能踢碎狼的脑袋。驴说：你怎么不告诉我？我一声吼叫，吓破狼的胆。猪说：你怎么不告诉我？我用嘴一拱，就让它摔下山去。兔子说：你怎么不告诉我？我跑得快，可以帮你报个警呀。在这闹嚷嚷的一群中，唯独没有狗。"}, {"title": "你有肌肉啊？", "content": "本人女汉子一枚，有肌肉这种事情也不算是秘密了。记得今年的一个夏天周末，和在乐宝袋上班的一软妹子相约去逛街，路上她问我：XXX,你有肌肉啊？我一脸诧异：你怎么知道的？她答：刚有个水坑，你跳过去的时候小腿肚子都不带颤的！我：……"}, {"title": "就你没生病了，显得你多不合群", "content": "这几天降温，大部分同事都感冒了，但我身强体壮一点事没有，昨天快下班的时候，我正在乐宝袋后台准备借钱买件羽绒御寒！突然老板说让我和几个同事留下，说要开会...等人到齐了~老板对我说：“你看，就你没生病了，显得你多不合群，所以我让你和几个得感冒的同事亲密接触下。”我。。。。。。"}, {"title": "我是在ipad里长大的。。。", "content": "四岁的小外甥女来我家了，我一下班就立马从乐宝袋冲回家！回到家之后一直跟她玩，看到她婴幼儿时期的视频，她就好奇的问：ipad里那个小小孩是谁呀？当得知可爱的小孩就是自己。从那以后，她的自我介绍就是：大家好，我叫小雨，今年四岁了，我是在ipad里长大的。。。"}, {"title": "还是趁着年轻再和你爸生一个吧", "content": "这几天心里烦闷得很，于是在乐宝袋借了点钱回老家放松放松！一回到家就被开了个批斗大会。我妈指着我鼻子骂道：一天天就知道玩你那破手机，你都单身多久了？当时我尴尬道：妈，我是不想找，等我工作稳定了再说吧！妈：哎！就你这磕碜样。我还是趁着年轻再和你爸生一个吧。"}, {"title": "灰太狼、猫爱上只羊等动物冷幽默", "content": "灰太狼抓住美羊羊，并把美羊羊的肚子搞大。红太狼得知后特别生气，用平底锅狠狠的拍灰太狠。灰太狠委屈的说：“老婆，其实我只是想要你多吃到一只小羊而已。”"}, {"title": "动物笑话都比较冷", "content": "蚂蚁对大象说：“我爱你１大象激动得喘着粗气，仰天狂呼：“我是世界上最幸福的象１大象兴奋地想要拥抱蚂蚁，却发现蚂蚁不见踪迹了。十年后，衰老的大象看到一个拄着拐棍的熟悉身影，原来是蚂蚁。蚂蚁道：“你一喘气竟把我吹出了十万八千里，我不畏艰险走回来就是想告诉你，咱俩不般配１"}, {"title": "蚂蚁、大象,金鱼、老虎,猫和老鼠等冷笑话", "content": "有一天，兔子看到一群蚂蚁排队急行军，就问他们：你们干嘛去？蚂蚁：我们一哥们伸腿把大象畔倒了，大象住院了，我们要去献血。过了一会，兔子看到他们又排着队回来了，就问：咋这么快回来了？蚂蚁：nnd，抽血后发现就一个蚂蚁和大象血型一样，留他在那献就行。"}, {"title": "冷死人的动物，小心雷到你", "content": "小狗生病，请蜜蜂医生看玻蜜蜂忙了半天，摇头说：“我的针灸治疗效果不显著，你还是去找萤火虫大夫进行电疗试试吧。”"}, {"title": "爆逗,说话怪冷怪冷的", "content": "1、A：“我喝多了，你开车来接我吧。” \nB：“半夜三更的，你不会打车啊！ ” \nA：“这里没车埃”\nB：“那用软件打车。”\nA：“啥软件？”\nB：“滴滴打的打。” \nA：“你妹，好好说话，咋还唱起来了。。。”\n2、A：你对那种女生没有抵抗力，胸大的、腿长的、声音很温柔的？\nB：女汉子！\n3、A：“最近忙什么呢？”\nB：“搞个科研项目。”\nA：“高大上啊，说说。”\nB：“探索人类日益增长的需求与鱼类的可持续发展的平衡。”\nA：“说人话。”\nB：“钓鱼。”\nA。。。\n4、朋友穷困潦倒，媳妇跑了，自己成了单身狗。\n七夕到了，朋友也想找人约会，他也不挑，是女的就行，可还是碰壁了。\n事情是这样的，他给一个女的打电话谈约会的事！\n对方问：你有车吗？\n朋友回答说没有！\n对方问：你有毛爷爷吗？\n朋友回答：没有！\n女的急了：你说你啥都没有，长的又磕碜，你告诉我，你长这么大你能吸引住什么？\n朋友幽幽地说：我吸烟！\n5、刚才坐专车，给师傅导航。我很疑惑地看着手机说：绿色是通畅，红色是拥堵。啊，怎么还有蓝色，蓝色是什么？\n师傅说：蓝色是忧郁。"}, {"title": "爆冷,冻僵你的笑容", "content": "1、今天路过一家店，店名叫“容嬷嬷”。\n出于好奇进店看了看，店主热情的迎上来问我：“小伙子，你是来针灸的嘛？”\n2、一Pol.ice回局里向上司报告。\n上司问：“有没有什么不寻常的情况？”\n他：“没有，只有个女的从10层楼跳下来，当场摔死了。”\n“这还不算不寻常？”\n“噢，这种情况活着才不寻常吧。”\n3、“哥，今天怎么了，心不在焉的？”\n“哎，还不是和你嫂子吵架了”\n“怎么了？”\n“那婆娘最近怀疑我背着她在外面找女人。”\n“那不是冤枉你吗？”\n“是啊，算了，不提那扫兴的事！ ”\n“嗯，那我们早点睡吧。”\n4、一哥们微信问我在没，最近怎么样，手贱回了个“还行，就这样”。\n谁知哥们问借钱，只好接着回“还行，就这样”，就这样连续几次装成自动回复。。。\n结果哥们来了一句，“艹你大爷，没钱就直说，哥能理解你，微信没有自动回复造不造！ ”\n我。。。\n5、A：听说你调职了，高升了吧？\nB：嗯，算升了。之前只看管一个小小的办公室，现在调我去大门那里看整个公司了。\nA。。。"}, {"title": "爆逗,说话怪冷怪冷的", "content": "1、A：“我喝多了，你开车来接我吧。” \nB：“半夜三更的，你不会打车啊！ ” \nA：“这里没车埃”\nB：“那用软件打车。”\nA：“啥软件？”\nB：“滴滴打的打。” \nA：“你妹，好好说话，咋还唱起来了。。。”\n2、A：你对那种女生没有抵抗力，胸大的、腿长的、声音很温柔的？\nB：女汉子！\n3、A：“最近忙什么呢？”\nB：“搞个科研项目。”\nA：“高大上啊，说说。”\nB：“探索人类日益增长的需求与鱼类的可持续发展的平衡。”\nA：“说人话。”\nB：“钓鱼。”\nA。。。\n4、朋友穷困潦倒，媳妇跑了，自己成了单身狗。\n七夕到了，朋友也想找人约会，他也不挑，是女的就行，可还是碰壁了。\n事情是这样的，他给一个女的打电话谈约会的事！\n对方问：你有车吗？\n朋友回答说没有！\n对方问：你有毛爷爷吗？\n朋友回答：没有！\n女的急了：你说你啥都没有，长的又磕碜，你告诉我，你长这么大你能吸引住什么？\n朋友幽幽地说：我吸烟！\n5、刚才坐专车，给师傅导航。我很疑惑地看着手机说：绿色是通畅，红色是拥堵。啊，怎么还有蓝色，蓝色是什么？\n师傅说：蓝色是忧郁。"}, {"title": "一点也不傻B,是搞笑的逗B", "content": "1、最近总有人说我傻B，我想了一上午，到底是谁走漏了风声。\n2、第一次坐飞机，心情特别的激动和紧张，着实费了好大功夫才把安全带系好，边上的大姐似乎看出了我的尴尬，热心地说：“小伙子，你要玩就赶紧投币，我家宝宝还等着上呢！ ”\n3、在大排档和哥们喝酒，突然想起媳妇还在家里饿肚子，瞬间给了自己一巴掌，喝酒怎么能分心呢？！来来来干一个。。。\n4、活到这个岁数才发现自己的梦想并不是什么财富权力、地位名声，人生中最值得珍惜的根本就不是那些。如果现在有谁让我总结我的人生梦想，我的答案只有四个字——不劳而获。\n5、看柯南最神奇的不是他n年还是一年级，也不是有他的地方准死人而且凶手从来都不跑，最神奇的是好几百集，那么多案件，竟然没有一起强J案。\n6、刚才有个外国人问我：为什么世界杯没有中国？\n我说滚犊子，中国人多忙～ 没事微信、QQ、大排档、KTV、撸串、喝酒，打台球，婚外情、溜冰、开局、放贷。谁踢那玩应！ 怪TM热的！中暑咋办。。。\n7、今天终于出了口气 ，正在卫生间洗衣服的时候媳妇进来要帮忙 ，我大声吼道：“这是你该来的地方吗 ？给我滚回客厅看电视，我去给你拿薯片。”媳妇灰溜溜的去了客厅。\n8、为什么星期一离星期五那么远，星期五离星期一那么近，这不科学？！！\n9、本人暑假想找个帮家长带孩子的工作，要求如下：\n年龄      男   女\n1到5岁   不带 不带\n6到10岁  不带 不带\n10到16岁 不带 不带\n17到28岁 不带 免费"}, {"title": "大学没谈恋爱，究竟算不算完整", "content": "话说暑假的时候，妹妹收到XX大学的入学通知书，为了庆祝，我从好又贷请了个假回家她拉扯着问我，有没有什么大学里的建议我想了想说：“高中没谈恋爱到大学一定要谈，不然你的大学不完整。” 她回：“谈了我就不完整了！ ”"}, {"title": "最好充电玩手机啊，这不安全！！", "content": "晚上从好又贷回到家，搞定所有事之后，和老公躺在床上玩手机，我手机一边玩手机一边充电，半天，老公突然转过头，:媳妇，不能一边玩手机一边充电，辐射大。见到老公如此关心，果断拔掉充电器，然后……他默默把充电器连接到他的手机……"}, {"title": "上学的时候一定要有绰号吗？", "content": "我家小孩名字叫\"马童童\"，于是他的同学给他起了个绰号叫\"马桶\"，回到家哭着喊着让我给改名字，于是给他改了个名叫\"马心童\"结果第二天我从好又贷下班回到家，他哭丧着说：同学又给我起了个绰号叫\"新马桶\"！"}, {"title": "美女光腿去看医生！", "content": "今天上班的时候总感觉不舒服，于是跟好又贷请了个假去看医生。我：“医生，我不舒服，感觉头重脚轻的。”医生：“没事的，我来看看。”医生看了看美女，笑着说：“你这病是因为爱美引起的。”美女：“爱美还会得病啊，那要怎么治呢？”医生：“不用开药，你回家后，腿上多穿一点，脸上的妆刮薄一点，就不会头重脚轻了。”"}]
