[{"title": "把人冷晕的冷笑话", "content": "记者采访：“像您这样的大书法家，怎么会蜗居在40平的房子里？”大师说道：“小的时候，我父亲给我讲了王献之的故事。他父亲王羲之告诉他，只要把院中的十八口水缸拿来磨墨练字，直至水用完，便可明白书法之道。”说着，他环顾了一下四周，“我家也没水缸，我就在墙上写，这屋当时有一百多平呢。”"}, {"title": "爆笑冷人,不怕冷的看过来", "content": "曹操大军压境，瑜亮联手，决定火烧赤壁，将此计报告孙权。孙权长叹一口气：“用火烧对付80万曹军，好计策，可是到哪里去找那么多驴肉啊？”"}, {"title": "逗你笑口常开的冷段子", "content": "我养过一只狐狸。它是个素食主义者，只爱吃水果，后来，它变成了一只果子狸。再后来，它爱吃煎饼，然后，它变成了煎饼果子狸。"}, {"title": "古今名人一句话冷笑话", "content": "做人最失败的莫过于唐僧，身边的人不管是敌是友都想送你上西天。"}, {"title": "好笑又很有意义的冷笑话", "content": "东汉有个太守叫羊续，是个很清廉的人。他刚到南阳上任，下属给他送了一条大鱼，他百般推辞不掉，只能把他挂在堂前，以显清正。从此，其他下属再也不好意思送比那条更小的鱼了。"}, {"title": "闷热的三伏天,没冷笑话不行啊", "content": "出租车遇见了大卡车。出租车问：“你叫什么名字啊？”大卡车说：“我叫大卡车，你呢？”出租车说：“我叫出租车。”大卡车说：“别叫了，我送你吧。”"}, {"title": "上点搞笑冷料乐呵乐呵", "content": "一个中国人蹲在地上，老外问：“你蹲在地上干什么？”中国人说：“在画画。”“画什么？”“画一座小山。”“那你手上拿着手纸干嘛？”“我画的这个山有点臭。”老外恍然大悟：“哦，便便啊１"}, {"title": "冷笑话神通广大,无所不在啊！", "content": "苦者问禅师：“禅是什么？”禅师不答，领苦者到一饭馆，叫苦者站于门外，自己叫一桌好酒好菜，低头便吃。许久苦者问：“站到何时？”禅师答：“感觉如何？”苦者咽了咽口水：“饿１禅师：“这就是‘馋’！懂了吗？来，过来把账结了。”"}, {"title": "笑话离不开小明", "content": "小明的名字几十年里n次出现在各种故事中，小明除了生气没收到版权费，生气大家没创意，老要用他的名字才能写出故事，也生气没得该有的尊重！小明说他诞生到现在已几十岁了，希望大家尊重点，叫他老明．另外他朋友小强也请他转告大家，从他主演唐伯虎点秋香到现在已经19岁了，请大家叫他大强!"}, {"title": "冷幽默逗的你笑口常开", "content": "“这双鞋好搁脚啊，试的时候怎么没发现呢。”“貌似网上有说白酒能解决这个问题，你试试。”“真的吗？要擦多久啊？”“三天一疗程，一个疗程不行，你就多试几个疗程。”"}, {"title": "冷的你咧嘴直笑", "content": "郭德纲：“孙悟空很傻很天真，他就是一只猴，永远不可能是人。他看守蟠桃园，7个仙女过来摘桃，他喊了一声定，这7个仙女都定这儿了，他竟然转身去摘桃了！可见猴就是猴啊！于谦：“要是你呢？”郭德纲：“我得拿个篮子。”"}, {"title": "够损够冷的小幽默", "content": "有一天下课时间，小琳在座位上哭。小莉：“你为什么在哭？”小琳：“它们笑我的腿是萝卜腿。”小莉：“胡说，那有萝卜又黑又粗的。”结果小花差点哭的晕过去。"}, {"title": "雷人冷料,开心一整天", "content": "农夫向他的邻居解释为什么他要将那个得奖的公牛套上犁，要它耕田：“我要它明白，生活中除了配种，还有别的。”"}, {"title": "让人感觉冷嗖嗖的冷笑话", "content": "一police拦住一辆正在公路上歪歪扭扭行驶的汽车，问司机：“怎么回事？”。司机：“我在学开车。”police惊讶的问：“怎么没有老师跟着？”。司机：“哦，我上的是函授课程。”"}, {"title": "冷笑话靠的是混搭和想象力", "content": "食人族酋长出国旅游，一不小心撞到了关羽。酋长大喊，“服务员，我说了不加蕃茄酱的……”"}, {"title": "个个爆笑,条条冷人.不着调专场", "content": "昨晚做梦，穿越到了古代。家里来了一群江湖好汉，说我要加入他们去闯荡江湖，行侠仗义！刚出家门没多远，我双手抱拳恭敬地对老大说：“大哥，我手机充电器忘带了……”"}, {"title": "保证够冷够爆笑,嘿嘿", "content": "月黑风高夜，大明独自在公路收费站值夜班，突一阵阴风！伴随低沉的发动机轰鸣，只见一辆黑色轿车缓缓停在收费口，大明抬头定睛一看！驾驶座没有人！！惊惶失措的大明赶忙抬起栏杆放行！黑色轿车缓缓驶过……后来呢？后来……车缓缓驶入了“开封府”。"}, {"title": "爆笑的雷人冷料几小段", "content": "文具店里，来了对老夫妻，老头拿起一盒印泥看了看，说：“买一个吧。”老太婆的诧异道：“买这个干什么？”老头：“写遗嘱按手印用得着。”"}, {"title": "西游、葫芦兄弟等名著冷段子", "content": "哪吒：爸爸，东海龙王三太子又换了辆奔驰，都换八回了，俺脚下蹬的还是老掉牙的“风火轮”。这让俺特没面子，爸爸你也一定脸上无光。你给俺换辆宝马，气死那龙王三太子。"}, {"title": "爆笑逗人,生活中的冷人笑料", "content": "三个人在学校门口接孩子，开车的说：孩子现在也接不起了，住的远，一天油钱也得十多块，费油埃骑电动车的说：谁说不是呢，我这一个月电费也得二三十块，费电埃骑自行车的说：我这不费油，不费电的，天天还可以锻炼身体，不过啊，也花钱，天天吃的多，费饭埃"}]
