[{"title": "爆笑损货,感觉损人是件很过瘾的事", "content": "1、闺密说：芒果TV杜海涛的眼睛都比你的胸大。。。尼妹，绝交！！\n2、相亲了一个妹子，我问她找对象有什么标准。\n她说她想找一个身材高大、英俊威猛、才智过人、懂得浪漫、宠溺有加、风趣幽默、事业有成的律师或医生，而且还要能在周六晚上邀她一同热舞。\n“所以，你应该也能知道我为什么还是单身了吧？”她自嘲地笑了笑。\n我说，“嗯，知道，因为你丑。”\n3、天冷，我买了一条皮裤，版型和材质都挺好，照了个相片发空间了。\n看大家评论都说好看，但是唯独一条评论让我思考了很久，就是“这裤子放屁出的去么？”\n4、前几天和哥们聚会，一起聊到了大学时期心中的女神，我突然好奇的问他们：“你们觉得女神是怎么看我？？”\n结果其中一个哥们儿来了一句：“你想多了，根本看都不会看！ ”\n5、男：嗨！美女，你属羊的吧？\n女：哇！你好厉害啊！这都能看得出来？？？\n男：那里啊！我是闻出来的！"}, {"title": "这损货,揍一顿也不解恨", "content": "1、一女天生腿短，却又特别介意别人说她腿短，某天，她一本正经的宣布：谁再说我腿短，我就生气了。\n只听一哥们幽幽的来了一句：你裤子好长埃。。\n2、MD，今天收快递，快递员在门口问我：“是姓肖吗？”\n我：“不是啊！ ”\n快递员：“可地址是错啊！肖表砸不是你吗？”\n我：“。。。是我。”\n3、公交车上，刚上车就看到一对情侣，我走上前对那男的说“我怀孕了！ ”\n那男的惊呆的看着我，那女的也瞪大眼镜看着我，空气瞬间凝固了三秒钟，然后那女的“啪”的给那男的一巴掌。\n我继续说：“让个位呗！ ”\n4、“骚年，看你骨骼惊奇，将来定是块料！ ”\n“啊？那你说说会是是啥料啊！ ”\n“肥料。。。”\n5、有同学发说说：“滚烫的开水洒在手上，好肉痛埃”\n有神回复：“是啊，现在开水好贵，我们学校要2毛一壶，你那呢？”"}, {"title": "男女妙语,就是这么幽默", "content": "1、女朋友的好处：磨练你的耐心、挑战你的脾气、突破你的底线、冲击你的心灵、撩动你的欲望、以及花光你的钱包。\n2、女生写不好议论文，归根结底就是因为她们只懂摆事实，从不讲道理。\n3、女人找到男朋友之后，会忽然得一种怪病，导致以下症状：无法一个人吃饭，无法一个人睡觉，手无缚鸡之力，连自己的包都提不动了，饮料瓶盖也拧不来，智力全面降低，订个火车票也不会了，甚至连网购怎么使用支付功能也给忘了。\n4、女孩子择偶最好找国足队的球迷，他们都是那种“被虐十年终不悔，偶尔笑次像过年”的超人。\n5、“东市买骏马，西市买鞍鞯，南市买辔头，北市买长鞭。”木兰从军的主要目的是实现“买买买”的心愿。\n6、本打算和前任在今年结婚的，无意间发现他居然去嫖过，把我都气哭了，他为什么不去找老同学，还花这冤枉钱，不持家的男人果断不能要！\n7、年轻人谈对象，多想着对象的好，别老抱怨人家眼里没有你，你又不是眼屎。\n8、如果有人对你说：“我的心里只能容下一个你。”他(她)的话，其实有两个意思：第一：你瘦，他小心眼。第二：他胸怀宽广，也说明你是个胖子。\n9、明明就是情商低，非说自己是心直口快。"}, {"title": "蠢汪，起来玩啊……", "content": "<img src=\"//xiaohua-fd.zol-img.com.cn/g5/M00/09/06/ChMkJ1gf-gqIYUYVABmn-eaJq1gAAXiqQAAAAAAGagR555.gif\" alt=\"\">"}, {"title": "小白兔与袋鼠", "content": "一天，袋鼠开着车在乡村小路上转悠，突然看到小白兔在路中央，耳朵及身体几乎完全趴在地上似乎在听什么...于是..袋鼠停下车很好奇地问：“小白兔，请问一下你在听什么？”“半小时前这里有一辆大货车经过...”“哇靠..这么神！..你是怎么知道的？..”“他xx的！我的脖子和腿就是这么断的..”"}, {"title": "小白兔钓鱼", "content": "第一天，小白兔去河边钓鱼，什么也没钓到，回家了。第二天，小白兔又去河边钓鱼，还是什么也没钓到，回家了。第三天，小白兔刚到河边，一条大鱼从河里跳出来，冲着小白兔大叫：你他妈的要是再敢用胡箩卜当鱼饵，我就扁死你！"}, {"title": "小白兔测精神病人的恢复情况", "content": "在一个精神病院里，有一天院长想看看三个精神病人的恢复情况如何，于是在他们每人面前放了一只小白兔，第一个精神病人坐在小白兔的上面，揪着小白兔的两只耳朵，嘴里嚷着“驾”，院长摇了摇头；第二个人背对着小白兔，拍着它的屁股，嘴里说着“给我追”，院长叹了口气；第三个蹲在那里一个劲儿的摸着小白兔，院长看后，满意地点点头，只听他说了一句：“小样的，放你300米，等我擦好车再追你１院长倒地晕倒……"}, {"title": "三个小白兔采到一个蘑菇", "content": "三个小白兔采到一个蘑菇两个大的让小的去弄一些野菜一起来吃小的说我不去我走了你们就吃了我的蘑菇了两个大的说不会的放心去把于是小白兔就去了~~~半年过去了小白兔还没回来一个大的说它不回来了我门吃把另一个大的说再等等吧~~~一年过去了小白兔还没回来两个大的商量不必等了我们吃了吧就在这时那个小的白兔突然从旁边丛林中跳出来生气的说看!我就知道你们要吃我的蘑菇"}, {"title": "迷茫,这是亲爹亲妈吗？", "content": "刚刚我正在床上看小说，老妈突然推门进来，我抬头看她一脸严肃，心里一惊：“怎么了妈？”然后就见她笑得像开了花儿一样神秘地说：“你还有3天就滚蛋了……”说完她就手舞足蹈地去看电视了……妈，看来你说我是你从河里捞的不是哄我玩的。"}, {"title": "老年人的冷幽默,好囧", "content": "爷爷在看个什么神话片，电视上一个老魔头怒吼着：我要打得你形神俱灭魂飞魄散让你永世不得超生！！！一旁专心织着毛衣的奶奶闻言嘟哝道现在超生罚得真重……"}, {"title": "极品家长,伤了孩子笑了旁人", "content": "偶是妹子，家有可爱老妈，调皮老爸。一天下雨，忽然打了一个炸雷，吓得素来怕雷声闪电的老妈一声尖叫，老爸连忙上前安慰“老婆，别怕，我保护你”。俺巨羡慕，就对老爸撒娇说“爸，我也需要保护”。老爸头也不回说“我保护自己老婆就够了，别人的老婆不归我管”。"}, {"title": "这几个老年人太幽默了", "content": "超市门口，走出来一对老夫妻，看上去大概70岁左右。两位老人一人拎着一个购物袋。走着走着，老奶奶想让老爷爷两个都拿着，可老爷爷不愿意，就一直抱怨东西太重，絮絮叨叨地冲着老奶奶说了好一阵子。过了一会儿，老奶奶爆发了，怒斥道：“你一个大小伙子，让你拿这点东西磨蹭啥？”"}, {"title": "小白兔和蘑菇", "content": "三个小白兔采到一个蘑菇两个大的让小的去弄一些野菜一起来吃小的说我不去我走了你们就吃了我的蘑菇了两个大的说不会的放心去把于是小白兔就去了~~~半年过去了小白兔还没回来一个大的说它不回来了我门吃把另一个大的说再等等吧~~一年过去了小白兔还没回来两个大的商量不必等了我们吃了吧就在这时那个小的白兔突然从旁边丛林中跳出来生气的说看!我就知道你们要吃我的蘑菇"}, {"title": "男女在一起,啥样的搞笑事都有", "content": "1、我： “亲爱的，希望我肥胖的身躯能够为你遮风挡雨！ ”\n女友：“滚一边去，风扇吹你一个人是吧？。”\n2、男：在干嘛呢？\n女：在聊天呀！\n男：哦，和谁啊？\n女：当然是和我喜欢的人啦！\n男：哦，那你们聊，我下了。\n女：喂。。。\n3、早上听到一对小情侣说话。 男的问：“我是不是你男神啊？”\n女的说：“你哪里算男神，一点男神特点都没有。”\n男的马上生气的开始嚷嚷：“你看不起我啊，我怎么没男神特点了，你说男神都什么特点？”\n女的悠悠的说：“不喜欢我。”\n男的一下脸红不说话了。。。\n4、昨天看到一美女，找不到搭讪理由，我从口袋掏出纸巾，追着美女喊道：美女你鞋子脏了，我帮你擦擦吧？\n美女：不了，刚才有人舔过了。\n擦，现在竞争太激烈了。\n5、女友是个极品，她花了钱还在笔记本上记账，我觉着这女孩好会过日子喔！\n后来我一翻账单：周一，买零食48，打牌输300；周二买零食65，坐公交丢了200，打牌输580。。。\n我要和她分手么？"}, {"title": "唉~买不起发圈，只好凑合着用了", "content": "<img src=\"//xiaohua-fd.zol-img.com.cn/g5/M00/07/0D/ChMkJlgaoUuIKJ2FAB4WxLZDNtsAAXcbQPQFmIAHhbc803.gif\" alt=\"\">"}, {"title": "兔子写论文", "content": "有一天兔子在一个山洞前写东西，一只狼走过来问：“兔子你在写些什么？”兔子答曰：“我在写论文。”狼又问：“什么题目？”兔子答曰：“我在写兔子是怎样把狼吃掉的。”狼听后哈哈大笑，表示不相信。兔子说：“你跟我来。”然后把它带进了山洞之后，兔子又继续在山洞前写着。这时又来了一只狐狸问：“兔子，你在写些什么？”兔子答曰：“我在写论文。”狐狸问：“什么题目？”兔子答曰：“兔子是如何把一只狐狸吃掉的。”狐狸听完后哈哈大笑的，表示不信。兔子说：“你跟我来。”之后把它带进了山洞，过了一会儿兔子又独自一个人走出了山洞，继续写它的论文。此时在山洞的里面一只狮子正坐在一堆白骨上剔着牙，还一边看着兔子的论文：一个动物的能力大小，不是看它的力量有多大，而是看它的幕后老板是谁"}, {"title": "小白兔和大狗熊", "content": "小白兔和大狗熊走在森林里,不小心踢翻一只壶。壶里出来一精灵,说可以满足它们各三个愿望。狗熊说,把它变成世界上最强壮的狗熊。它的愿望实现了。小白兔说,给它一顶小头盔。它的愿望也实现了。狗熊说,把它变成世界上最漂亮的狗熊。它的愿望又实现了。小白兔说,给它一辆自行车。它的愿望又实现了。狗熊说,把世界上其它的狗熊全变成母狗熊!小白兔骑上自行车,一边跑一边说,把这只狗熊变成同性恋……"}, {"title": "鹦鹉和猪座飞机", "content": "飞机上，一只鹦鹉对空姐说：“给爷来杯水”，猪也学鹦鹉，对空姐说：“给爷来杯水”，空姐大怒，将鹦鹉和猪都扔下了飞机。这时鹦鹉对猪说：“傻b了吧，爷会飞。”"}, {"title": "小白兔和长颈鹿", "content": "长颈鹿说:”小兔子，真希望你能知道有一个长脖子是多么的好。无论什么好吃的东西，我吃的时候都会慢慢的通过我的长脖子，那美味可以长时间的享受。”小白兔毫无表情的看着他。”并且，在夏天，那凉水慢慢的流过我的长脖子，是那么的可口。有个长脖子真是太好了！小白兔，你能想象吗？”小白兔慢悠悠地说：“你吐过吗？”"}, {"title": "逗B情侣,笑到停不下来", "content": "1、男：你要是长丑点，我到愿意和你谈人生，谈理想。\n女：那现在呢？\n男：只想和你睡觉！\n2、二货男友这几天吃坏肚子老是放屁，我讽刺他：“要不是你会走会跳还会说话，我差点以为我的充气娃娃漏气了。”\n这二货很有常识的告诉我：没有男版的充气娃娃！！！\n3、中午吃饭，点了个干煸四季豆、吃到一半后我发现一个豆子旁边有一条很大的肉虫、我下意识的夹起来看，女友以为我喂她，连忙用嘴接住了，挺好吃的。\n“亲爱的，你真好！ ”她说。\n4、女：亲爱的，如果我们分手了，你会怎么办丫？\n男：嗯。。。宝贝，我会去找前女友。\n女(半怒值)：你居然还有前女友？\n男：宝贝，你听我解释。。。\n女(双倍怒值)：跟你前女友解释去吧！\n男：分手了，你不就是我前女友了嘛？\n5、电话里，男票问：在干吗？\n我：吃饭呢。\n这二货竟然说：注意安全。\n我：安全尼妹，你是说我吃饭会噎死吗？！"}]
