[{"title": "经典好笑的几个冷幽默", "content": "有个酒鬼，酒瘾甚大，每天不喝个一半斤的，日子根本没法过。可自从他到一家酒铺买酒喝后，他现在竟然把酒戒掉了。这天，他买了礼品，高兴的来到这家酒馆，前来道谢。店老板惊讶的问：“你买酒，我卖酒，有什么好谢的。”酒鬼一脸严肃的说：“当然要谢！这几年要不是你循序渐进的往卖给我的酒里掺水，我现在怎么可能戒酒啊！现在，我在家喝杯水就可以过酒瘾了。”"}, {"title": "冷笑话数则,乐的你眉开颜笑", "content": "“姑姑，姑姑……”小龙女连忙回头：“cao！怎么又是只鸽子１"}, {"title": "冷人糗事,冷的让人无法淡定", "content": "上午，老总说：“中午我们找个大家都方便的地方一起吃个饭吧？”于是现在全公司挤在洗手间里端着饭盒默默地吃饭。"}, {"title": "小小冷幽默,真是冷的可以", "content": "“你真是懒得可以１“才不是呢，我一整天都忙着把氧气转换成二氧化碳１"}, {"title": "很想叫他们一声“二”哥", "content": "我走在路上，一个女孩跑过来说：哥哥你好帅，当时我火了，过去就是两耳光：“净tm说废话”。"}, {"title": "感觉良好,冷的好笑", "content": "牛腩：“我已出锅，感觉良好。”汤问：“你什么感觉？”牛腩微微一笑：“我感觉自己的人品在闪闪发光，充盈着高尚的道德观，有着良好的教养和情操。”汤：“什么意思？”牛腩：“意思就是，我不够烂埃”"}, {"title": "佛门爆笑,这个师傅很雷人", "content": "“师傅，为什么咱早上要敲钟啊？”“因为我们没养鸡。”"}, {"title": "估计包大人会很‘冷’", "content": "包大人如厕忘记带纸，忐忑中惊喜地听见外面传来：“圣纸到。。。开封府尹包拯接纸。。。”"}, {"title": "历史、神话名人冷段子", "content": "太上老君正在看电视，看着看着贞子从电视里爬出来了……老君微笑着就把她炼成了一颗“贞子丹”。"}, {"title": "笑果不错的文字游戏小笑话", "content": "“告诉你一个好消息和一个坏消息，先听哪个？”“坏消息吧。”“我要说的好消息是假的。”"}, {"title": "小小囧事,逗人爆笑", "content": "刚看见一个摩的，加上骑车的一共四个人，已经严重超载了，在过十字路口的时候，交警让他停下，雷人的摩的师傅来了一句：“坐不下了。”开着车就走了。"}, {"title": "超搞的冷,冷的你唏嘘不已", "content": "“国师，朕今早上起来，发现传国玉玺竟少了一个角。玉玺乃一国之宝，象征江山社稷，国师，现在它碎了一个角，这说明了什么呢？”国师：“陛下，这说明您没拿稳。”"}, {"title": "别样的冷,冷的开心", "content": "土豆丝跟番茄打架，鸡蛋过来劝架：算啦土豆丝。"}, {"title": "惊出一身冷汗的爆冷趣闻", "content": "听到二胡声，一位路过的妇女突然停住了脚步。不一会儿工夫，她听着听着竟然哭泣起来。听到那位妇女的哭泣声，拉二胡问那位妇女：“你为什么哭泣？”那位妇女说：“你的二胡声让我想起了死去的丈夫。”拉二胡的继续问道：“你丈夫原来也是拉二胡的？”那位妇女摇头说：“不。他是个木匠，经常拉大锯。”"}, {"title": "叫人心酸的冷笑话", "content": "原始森林里，一只虎宝宝远远的看到一位野生动物专家拿着放大镜，对着一堆它们的粪便趴在地上认真的观察。虎宝宝妈虎妈妈说：“他们真够可怜的，为了证明我们的存在，都累成那样儿了。”虎妈妈说：我这不也是可怜他，才给他留下了一堆粪便，让他发表一篇论文吧。"}, {"title": "有关兔子的冷幽默", "content": "一只兔子看到一位农夫坐在一棵枯树边打瞌睡，问道：“你不去地里干活，坐在这儿干什么？”农夫答：“我在等你们往这棵树上撞埃”兔子大笑着说：“都啥年代了，不知道我们都用gps了吗？１"}, {"title": "恋爱小青年的冷人爆笑", "content": "和女友分手，他送了我一把伞，一直不懂其中含义，爱面子一直也没好意思问。某日下雨，用了那把伞，终于懂了其中奥妙，只见伞上八个大字“你若不举，便是晴天”。"}, {"title": "离奇古怪的冷笑话", "content": "有三个人在湖边钓鱼，湖里突然出来一个怪物，说：“我是这里的湖怪，每一个到这里的人，我都可以帮他一个忙，你们有什么需要帮忙的吗？”第一个人说：“我的后背有伤，一直很痛，你能帮我解除痛苦吗？”怪物摸了下他的后背，他就不痛了。第二个人说：“我的视力很差，戴眼镜也几乎不起做用，你能帮我吗？”怪物帮他摘下眼镜，他立刻眼前一亮。。。怪物问第三个人：“你有需要什么帮助的吗？”第三个人一脸不高兴的答到：“不需要，我还得领伤残抚恤金１"}, {"title": "巨冷,超爆笑的雷人父子", "content": "我一直以为我爹妈不是很喜欢我。直到我17岁生日的那天，他们交给我一串钥匙。我惊喜的问：“哇！难道是……车？”“不，你留下来看家——我们要出去旅游。”"}, {"title": "我很认真", "content": "我终于知道我为什么老是走神了，原来是我太用心听讲了，因为题太难，所以我听着听着就蒙了，蒙着蒙着就走神了。"}]
