[{"title": "笑的我整个人都不好了！", "content": "1、听说用盐水泡脚，可以强身健体，我晚上回到家，把两勺盐放到了我的足浴盆里，也不知道合不合适，用嘴喝了两口，觉得淡点，又加了几勺盐放到嘴里尝尝，嗯，这次味道还可以。\n2、在餐馆吃饭，看见对面不远处有一美女，我喜欢的类型，正在想着怎么搭讪，这时美女已经吃完起身往外走了，可是我还没想好，竟然不知所措了，正当美女走到我身边时，我竟然不由自主的伸出腿，把她绊倒了。。。\n3、昨晚上做梦梦到丢了50块钱，还好今天午睡的时候又捡回来了。今晚不敢睡了，要是再丢，估计就没那么好运气再捡到了。\n4、当你的女朋友在吵架时对你说：“你想怎么样就怎么样吧。”这时你要小心了，她十有八九是要和你分手，所以你千万不能笑出声。\n5、看一个人在吐，你会觉得恶心，看一座山在吐，你就会开心：“哇，好漂亮的瀑布哦！ ”\n6、现在下雨了，从办公室顺手抄起一把伞，就有强烈的职业印记。不过，比起住院医生时代已是低调很多。想当年，我经常撑一把“痔疮膏”的伞，偶尔也换把“洁尔阴”撑一下。风雨中，那叫一个酷，回头率很高。\n7、现代诗一首《风》：好大/吹散了头发/金链子也在击打我的双下巴。\n8、昨天我梦见女领导叫我去她办公室，然后她就把我潜规则了，今天上午她真的把我叫到办公室了，跟梦的开头一样，随后我就被开除了TMD。。。\n9、我发现我瘫痪了。我努力告诉自己，今天要上班，但是身体就是没反应。\n10、我整个人都不好了＊—霍金"}, {"title": "乌龟和盖中盖", "content": "一只小乌龟盖了间房子住进去了——盖中盖小乌龟把房子拆了盖了一间新的住进去了——新盖中盖小乌龟又把房子拆了了又盖了第三间——巨能盖"}, {"title": "蛇吃乌龟", "content": "一条大蟒蛇和一条小毒蛇是朋友。这天他们在路边发现了一只巨大的乌龟。蛇兄弟想，这么大的个儿，可是一顿美餐埃蟒蛇说：我来对付他。于是蟒蛇施展自己的绝技，用身体将大乌龟牢牢地缠祝而大乌龟早已将身体缩进了壳里，任凭蟒蛇怎么缠绕，也无法伤害到大乌龟。泄气的蟒蛇，气喘吁吁地爬到了一边。大乌龟谨慎地露出脑袋，在他露出脑袋的那一瞬间，小毒蛇闪电般地在乌龟脑袋上咬了一口，大乌龟又急忙缩回壳中。但是几分钟后，大乌龟因为中毒而死了。蟒蛇说：哇！我花了那么大力气也没能伤害乌龟，你却轻而易举地办到了埃小毒蛇说：因为我了解他的要害。可是接下来的还是有一个问题，大乌龟死后依然缩在壳里，两条蛇都是吞食性的动物，而他们又无法脱下乌龟的外壳，只好怏怏地离开了……这个故事告诉我们：即使你擅长死缠烂打，也未必能泡到那个妞，要了解那个妞才可以。这个故事还告诉我们：如果你无法脱下那个妞的衣服，就不要再花力气去泡她了。"}, {"title": "大象被蛇咬了", "content": "大象被蛇咬了，可蛇飞快地钻进地洞里，大象很郁闷，心想：等到天黑，小样，看你出来不！这时洞里钻出一蚯蚓，大象咣当一脚踩上去：小子，你爹呢。"}, {"title": "爆笑,段子背后的信息量不小！", "content": "1、我：“老王，最近跑步这么勤快，锻炼啊！ ”\n老王：“减肥呢。”\n我：“你又不胖，减什么肥啊？”\n老王：“还不都是因为你。”\n我：“跟我有什么关系呢？”\n老王：“谁让你把衣柜改的那么校”\n我。。。\n2、朋友很失落的跟我说：“我梦到我有外遇，被老婆发现了”。\n我劝他说：“没事，梦里和现实都是相反的。”\n他又问：“那现实应该是什么？”\n我很随意的回答他：“现实就是你老婆有外遇了，而你没有发现。”\n3、晚饭后在客厅看电视，婆婆从厨房收拾完出来了：“你们俩结婚都几年了，怎么还怀不上孩子？静静，是不是你有问题？”\n我：“妈，你怎么能这么说呢，你应该问问你儿子有没有问题，我又不是没怀过！ ”\n4、第一次在未婚妻家里过夜，原以为能和媳妇儿睡一起，什么都备好了。\n可恶的老丈人竟然给我收拾了个单间，更可恨的是还把他家大狼狗拴在门外边。\n还义正严辞的说：“晚上防贼有动静听的清楚。”\n我去，到底是防谁呢！‍‍‍‍\n5、当我第一次看见你的时候，你一丝不挂，沐浴在清水里，你一举一动，一犟一笑，都吸引着我，你在水中轻摇着妖娆的身姿，我实在忍不住了：“老板，这条鱼多少钱一斤？”"}, {"title": "好囧的男女,搞笑的厚脸皮", "content": "1、男：美女你叫什么？\n女：我叫欢喜！\n男：这名字好啊，我喜欢！\n女：我姓白！\n2、和女友一起吃饭，面刚端上来，只见女友往上抬了抬屁股，我问道：“你干啥呢？”\n话一出口就感觉不合适，人家女孩抬屁股肯定是放屁了，我还问。\n她轻轻一笑：“理理裙子”\n“噢！ ”看来是我多想了，当我放心的拿起筷子挑起面条，那股臭的气息扑面而来。。。\n3、无聊，一个人跑去影院看电影，运气很好，坐在漂亮妹子旁边。\n途中，妹子另一边，一猥琐男对妹子动手动脚，妹子极力反抗。。。\n我实在看不下去了，对”那男的说：“公共场合放尊重点！ ”\n猥琐男：“关你鸟事！\n我雄起胆子说：“怎不关我事？她是我女朋友！ ”\n猥琐男：“我擦！我说她今天怎不理我，原来是你小子勾引我老婆！ ”\n我。。。“你老婆？哎，大哥你听我解释。。。”\n4、本人女，长得比较瘦小，今天去相亲时听到对方妈妈在嘀咕道：这么瘦小能不能怀孕呀？ \n我就说：阿姨你放心，我就是为我肚子里孩子来找爹的！\n5、早上约了几个朋友打牌，女朋友不让出门。\n我在她脸上轻轻地摸了一下，便走了出去。直到现在才回到家，不等她开口，我先说：“宝贝，你皮肤弹性也太好了吧！我早上摸了一下就被弹出去好远，差点迷路回不来了都。”"}, {"title": "没脸没皮的男银泡妹子", "content": "1、男追女，女拒绝，说：“我们没有共同点，不合适。”\n男：“你爸比你大不？”\n女：“废话”\n男：“你爸比你大，我爸也比我大，这不是共同点？\n2、我：不愧大家都称你女神，你无论外貌，身材，品行，智慧都已近乎完美了，但是你还差一点就完美了！\n女神：差什么？\n我：差我这个男朋友呗！\n3、男：认识我吗？\n女：不认识。\n男：这么巧！我也不认识你！也许这就是缘分吧！\n4、A：“你女朋友只是喜欢你的钱，并不喜欢你。”\nB：“为什么她喜欢我的钱而不是别人的钱？因为喜欢我。”"}, {"title": "爆笑里藏刀,伤害指数极高", "content": "1、男生拉着女生沮丧着脸说，再给我一次机会，求求你！说好不提分手的！\n女生甩开男孩的手说：你TM现在在我心里就是个菩萨，除了拜拜我什么都不想做。\n2、我表妹学医回来后，我问她：“男人那个方面不理想的话怎么治疗？”\n表妹说：“我是学外科的，我们老师说哪里坏了就把那里割掉就行。”\n听完一阵蛋疼。\n3、男：“亲爱的，我希望我们以后不要吵架了，你知道，两个人吵架，就像拔河。”\n女：“一边放手，另一边就会受伤？”\n男：“没那么深刻啦，我只是想说总是胖的那边赢，没意思。”\n4、女问：你们男人为什么喜欢苗条的？\n男答：因为孔融让梨的故事告诉我们，大的要让给别人，这是中华民族的传统美德！！！"}, {"title": "内涵“才”子,特别的醉人", "content": "1、一二货朋友昨天喝完酒带骑车送女友回家，因为是乡间小路，不小心摔翻稻田里了，第二天告诉我们分手了，问他为何？\n他说那女的脑子有问题，都摔了，还有心情唱歌：“朋友你今天就要远走，干了这杯酒！ ”\n角落里幽幽的传来一句话：“SB，她是要和你田震！ ”\n2、夏天，公司一美女同事外套的衣服穿的很薄，能透过外衣看到她每天穿不同颜色的内内，有天同事都聚一起聊这个事儿，我说怎么没见他穿过白色的啊？\n结果下午被头儿叫进办公室问我，原来你小子上周三没上班啊，扣你工资。\n3、和朋友上街，看到一女子，背影那叫一个销魂埃。。\n朋友冲过去想搭讪，刚到前面拐了个弯又冲回来了，说了令我终生难忘的一句话：卧槽，从后面看能让你精尽，从前面看能让你人亡。。。\n4、跟同事在宿舍闲唠嗑。\n突然我指着他的老二说“你这是啥？”\n他说“金箍棒。”\n我邪恶的问他“去过无底洞吗？”\n结果他默默的说了一句“没，他还在五指山下压着呢。”\n5、跟好友瞎扯，扯着扯着扯到了泰国人妖，他：叫人家“人妖”是不是不太好啊？ \n我：咱们不都一直这么叫吗？不然叫啥？\n他想了想：可以叫“有机女性”！"}, {"title": "笑翻了的二货父子", "content": "儿子放学回家，爸爸问：“说一说，你们学校里有什么新鲜事？”儿子答：“糟透了，考试两门不及格。”爸爸叹气道：“唉，这算什么新鲜事……”"}, {"title": "搞笑的居家郁闷糗事", "content": "老公体重已超过一百公斤，每次跟女儿散步，女儿都会说：“老爸，您这一身肉，走起来颤颤忽忽的，看着就腻歪。”老公受了刺激，去健身房锻炼了两个月。这天，他在女儿眼前显摆：“看，我身上都有肌肉了。”女儿看了看，又摸了摸，满意地点点头说：“老爸，你确实比以前好多了，已经从‘看着就腻歪’进步到‘肥而不腻’的阶段了。”"}, {"title": "夕阳岁月的冷幽默", "content": "上班路上看到的，早上看到一大爷推着个婴儿车在非机动车道上走。。。后面有个银行运钞车开进非机动车道，看见大爷挡了道就不停的按喇叭。大爷回头看了一眼，没理他，继续慢慢的推着婴儿车走，嘴里嘟囔着：你是车，我这也是车……"}, {"title": "爆笑的爸妈,悲催的孩子", "content": "妈妈偷看了儿子的日记，妈妈：“哎呦！你还写诗呢，还春风暖意的，跟谁呀？”儿子：“你偷看我日记，这是我的隐私。”妈妈：“隐私？我是妈你还有隐私？有隐私你出生的时候咋不穿个裤衩啊？”"}, {"title": "爆笑亲子,被他(她)们惊呆了", "content": "“事到如今，我也不想再隐瞒你了，其实，我并不是你爸爸。”“你是不是缺心眼啊，妈。”"}, {"title": "总想幽孩子一默的爆笑家长", "content": "餐厅里，妈妈给大概三四岁的女儿点了一杯九珍果汁和一对鸡翅。端过来之后妈妈拿起饮料说：“我尝尝冰不冰。”然后就一口气喝完了。"}, {"title": "老爸老妈的幽默雷事儿", "content": "老妈给我发短信：“你爸闲得慌，正在钓鱼呢。”我问：“钓了几条了？”老妈：“刚好3条。”我赞一句：“在那儿钓的，我也要去钓。”老妈：“在你养的鱼缸里钓的。”"}, {"title": "爆囧的神级爸妈", "content": "有个男孩很淘气，晚上，男孩死活要出去踢球，妈妈不让，非要他去练钢琴。男孩开门要往楼下跑，他妈妈一手拎住了男孩胳膊，一手狠狠扇在孩子他爸脸上，大吼：“不好好学习，以后娶个老婆就像我这么凶１男孩看看他爸爸红肿的脸，默默的进门回去了。"}, {"title": "把孩子囧翻的爆雷父母", "content": "中午没事做陪老妈看男生女生向前冲，今天女生战绩不佳…众美女纷纷落水…老妈突然来了一句：要不你去应聘他们的救生员吧，想抱谁就抱谁，想怎么摸就怎么摸……"}, {"title": "瞬间把孩子雷晕的爆冷家长", "content": "前些天老爸生日的时候送他一部手机，昨天玩他手机发现他开始玩微信了，于是冒充陌生人加上了他，然后。。。今天他开始跟我聊他有一个不争气的儿子。。。"}, {"title": "总是被雷人爸妈给逗笑", "content": "一天，三岁的儿子对妈妈说：“妈妈，什么叫美女？”妈妈说：“像妈妈这样漂亮的女人就叫美女”。旁边的爸爸小声说：“别误导孩子的审美观！！１"}]
