[{"title": "家有孩子笑声多", "content": "妈妈：游泳真好！儿子：妈妈，你愈来愈像鱼了！妈妈：你是说像美人鱼吗？儿子：不是，你的鱼尾纹愈来愈多了。"}, {"title": "孩子会把大人整的很糗", "content": "儿子：“爸爸，什么是三十而立呀？”父亲：“古时候的人长得慢，要到三十岁才会走。”"}, {"title": "小孩子的想象力和办事能力", "content": "刚下过一场大雪，父亲指着池塘里的冰问3岁的儿子：“你知道池塘里的水为什么会结冰吗？”儿子认真地说：“爸爸，池塘里的水怕冷，给自己安上了玻璃窗。”"}, {"title": "小朋友总能让你乐开怀。", "content": "小林的爸爸是一所监狱的副所长。一天，妈妈带林去买东西。结账时收银员问他是不是常和妈妈一起来玩啊，林林答道:“是啊，因为爸爸天天在监狱里。”"}, {"title": "小孩子的回答雷人又好笑", "content": "儿子和父亲在路上散步，迎面跑过来一头牛，儿子十分害怕。父亲说，“别怕，这是牛，你不是常吃它的肉吗？”儿子：“是的，可这牛还没煮熟呀！"}, {"title": "孩童时代最搞笑", "content": "幼儿园阿姨：小芳的爸爸帮我爱人调动了工作，小丽，你爸爸能帮我什么忙？小丽：你家谁得了精神病，就交给我爸爸治吧！"}, {"title": "和孩子们在一块很开心", "content": "儿子对舅舅说：“您送我的游戏机真是太好了。”。舅舅听了很高兴：“是吗？”。“嗯，妈妈说只要我不玩，她就给我发奖赏。”"}, {"title": "小盆友最能制造冷笑话", "content": "儿子和妈妈在吃鱼。妈妈：“慢点吃，别让鱼刺扎卡到你，那样你会疼哭的。”儿子：“鱼身上有这么多刺儿，它怎么没哭呢？”"}, {"title": "夫妻居家小幽默", "content": "丈夫从教堂回来，对妻子欢呼，抱起妻子，背着她在房间里走来走去。妻子问：“牧师今天向你们讲怎样保持爱情的浪漫？”丈夫回答说：“不，他劝诫我们要背负起我们的负担。”"}, {"title": "逗人的孩子,幽默的家长", "content": "爸爸：“开学时我答应过你，只要好好地学习，我就给你买双旱冰鞋。可现在你却不及格，这个学期你都干什么去了？”儿子：“我在学滑旱冰。”"}, {"title": "搞笑的大人和小孩", "content": "发数学考卷。一个小学生没好气的一把接过来。老师赶紧说道：小心！两手捧着，别把蛋打破了！"}, {"title": "很有悟性的小孩子", "content": "爸爸对儿子说，汉字是世界上最富有表现力的文字，每一个字的形成都有它的含义。比如同样是由“女”旁组成的字，“娘”是指善良的女人；“姥”是指年老的女人；“妈”是指像马一样任劳任怨的女人……不料儿子“哦”了一声说：“爸，我明白了，姑是指古怪的女人。”"}, {"title": "无语反驳的幽默实话", "content": "1、哪有什么选择恐惧症，还不是因为穷；哪有什么优柔寡断，还不是因为怂。\n2、人真是矛盾的动物： 既讨厌不接的电话对方还打个不停，又厌恶不停的打别人电话对方却不接。\n3、别不好意思拒绝别人，反正那些好意思为难你的人都不是什么好人。\n4、人都怎么了，白天一个个跟还没打鸣的公鸡似的，一到晚上一个个都跟打了鸡血似的。\n5、我妈说：你们这些年轻人买周边追星，就和老年人被骗买保健品一样的。。。\n6、“什么天气最适合睡觉？”\n“什么天气不适合？”\n7、国人的6大癖好：\n1.好赌，省去辛苦打拼，寄望当下发财；\n2.好嫖，省去恋爱曲折，直接享受性福；\n3.好酒，省去心灵交流，快速拉近关系。\n4.好骂，省去论证艰难，立马搞倒对手；\n5.好吹，省去修行立德，巧妙自抬身价；\n6.好补，省去锻炼汗水，永葆身体健康；"}, {"title": "这囧像是越看越有乐啊!", "content": "1、今天早晨下雪，把车牌埋住了。清扫半天，好不容易把车扫干净了，一摁车钥匙，旁边的车解锁了。。。\n2、从菜市场回来，我家狗狗嘴里叼着一块肉，我想一定是在那个肉摊前叼的，幸亏店家没看到，要不又要和我要钱，中午，我翻遍我的菜篮子，也没找到我买的那块五花肉。。。\n3、我问哥们儿：“狗为什么吃屎？”\n他说：“因为狗的鼻子太灵了。”\n我：“这跟狗鼻子有什么关系。”\n他说：“你傻啊，屎臭味那么大，与其闻着难受还不如吃了算了。”\n我。。。\n4、婚礼现场，司仪慷慨激昂地说：“看着台上这一对漂亮的新人，你们最想对他们说点什么呢？” \n“新人爆照！ ”\n5、小明家养了一只小狗，起名叫小婊杂！\n一天他带小婊杂去遛弯，路上喊了一句小婊杂。。。\n一个妹子过来就给他一巴掌，说：你说谁呢？\n小明说：说狗呢！\n妹子又给他一巴掌。。。"}, {"title": "囧大了,脸都装不下的囧笑", "content": "1、楼下有对夫妻76了，一直很恩爱，就昨天婆婆闹着要离婚，街坊邻居怎么劝都不管用。。。\n问起原因，婆婆说：昨天晚上停电，让老伴找蜡烛，老伴找来蜡烛给我，我点着它就响了。。。\n2、朋友是邮电局架线的，一次去他家玩，看见他腿坏了，打着石膏。\n答：架线上杆掉下来了。。。\n年底，打工回来去他家。\n问“还没好呢？”\n朋友答“上次好了，这回是上杆到一半，线杆子倒了。。。”\n3、去买西瓜，我问老板：这西瓜甜不甜？\n老板说：不甜你不会加糖吗？！\n4、“大师，同事老是惹我生气该怎么办？”\n“想吵架的时候先深吸一口气。”\n“是让自己冷静下来吗？”\n“你看我”，大师深吸一口气，“你个从小缺钙长大缺爱姥姥不疼舅舅不爱左脸欠抽右脸欠踹驴见驴踢猪见猪踩小贱人再惹我信不信一巴掌拍晕你让你回家你爹妈都不认识你，哎呦卧槽，憋死我了，不深吸一口气还真说不完。”\n5、刘能与赵四上山采蘑菇，刘能说颜色鲜艳的有毒，不能吃。\n赵四说先给狗吃，看看有事没。\n结果狗吃了没事，摇头摆尾出去溜达玩了。\n他俩一看没事，就全吃了。赵四出去转了一圈，回来说，亲家，狗死了。\n把刘能吓坏了，赶紧把准备好的肥皂水大粪水灌下去，吐的死去活来。\n缓过来以后问赵四，狗死的惨不？\n赵四说，死的老惨了，一出门就让大卡车压死了！"}, {"title": "爆囧,囧的直抓狂", "content": "1、观棋不语真君子，此话一点也不假。\n在大街上，一卖杂面条的，看下象棋，看岀了问题，又不便说，憋得受不了，起身推起杂面条车子就走，边走边吆喝：“拱卒子啦！拱卒子啦，五块钱三斤！ ”\n2、和几个头上戴着“豆苗发卡”同学去吃火锅，进门时候被服务员拦住：“对不起，我们这不允许自己带菜。”\n3、跟女朋友坐地铁，来个聋哑人拿个牌子要捐助，女朋友摇摇头，那聋哑人走过去！\n我跟女朋友小声说：“要不咱捐10块吧？”。\n聋哑人马上回来啦。。。\n4、医生让我保留24小时尿液来化验，第二天我把存尿的矿泉水瓶装进一个白色塑料袋，拎着在车站等公交，去医院化验。\n边上一小伙子说：“哥们儿，坐车为啥要提着汽油？很不安全！ ”\n我不好意思说自己拿的是尿，便笑着说：“没事的，我提的不是汽油！ ”\n这小伙子不依不饶，说：“不是汽油？你喝一口试试！ ”\n我。。。\n5、两帅哥聊天，一帅哥正跟他朋友抱怨钱不够花呢？\n帅哥说：“朋友，以后没钱花了告诉我！ ”\n我正感动人家有这么好的朋友，只听朋友继续说：“我告诉你我没钱的时候是怎么过的。”"}, {"title": "幽默乐侃,说的跟砖家似的", "content": "1、什么叫出淤泥而不染？就是房间脏的都酸了，打扮的还花枝招展的。。。\n2、周六周日本来就是放假的，因为阅兵往前推了一天，成了周五周六放假。而今天上班补上了周四那天的假期，所以算下来我们其实根本没放假。\n3、中国快到秋冬季了，大家改穿长袖，苹果表的销量肯定会下滑，立帖为证！\n4、巴西已经不是四年前的巴西，德国也不是昔日的德国。真正的足球强队应该是非常稳定的。放眼国际足坛，能做到这一点的只有中国队。\n今天的中国队还是当年的中国队，纵观世界，没有一支球队能像中国队这样稳定。\n5、当你再也不会走着走着突然跳起摸高的时候，说明你已经老了。别人不跳了是因为牵着女票或老婆的手！\n6、没有人因为投资健康而倾家荡产，却有人因为身体不健康而倾家荡产！\n7、听说这个世界上有一种人，买了单反，买了微单，买了拍立得，买了数码相机。最后出去玩拍照的时候，用手机。\n8、显然，所有洗衣粉广告都掌握了让生活干净整洁的核心科技：管好熊孩子。"}, {"title": "笑出怒火,都太狠了", "content": "1、公司有一女同事，身材很胖，昨天她特兴奋地跑来和另一男同事说瘦了4斤。\n那男同事看了看她着急忙慌的样子，拍了拍她安慰道：“别担心，看不出来的!”\n2、居民：“广场舞大妈也挺不容易的，一大清早跳这么久也没人给个板凳坐，给口热水喝。”\nPol.ice：“这就是你往楼下又扔板凳又泼开水的原因？”\n3、去面试，快迟到了，但被天桥上一个宣传减肥的传单小哥缠祝\n我：“不了，没时间，面试快迟到了。”\n他说：“你先听我讲完啊！你不减肥去面试有啥用埃”\n4、“媳妇儿，你去把碗洗了发工资我给你个惊喜”\n“你骗人，我不洗”\n“骗你是小狗”\n“你当狗都当惯了！ ”\n。。。\n5、三个女人上班聊天，A：我昨晚跟老公睡觉的时候摸了他蛋蛋，竟然是凉的。\nB：还真没留意过耶，晚上回去试试。\n第二天，B：你说得是真的，昨晚摸了我老公的蛋蛋，确实是凉的！\n第三天，她们看到C满脸瘀伤，眼里含着泪:再也不相信你们了，昨晚睡觉手放我老公蛋蛋上，没忍住说了句，咦？奇怪啊，别人的蛋蛋都是凉的，怎么你的是热的啊？"}, {"title": "聪明调皮的小盆友", "content": "一个小孩大家都说他傻。当别人拿一张五元和一张十元的钱给他，他总是去拿五元的。此事很快传开，大家见了他就用此方法试试他，嘲笑他。每次他都面带微笑的拿起五元就走。一智者听说此事，亲自进行试验，结果与大家说的一样。智者哈哈大笑，拍着那孩子的肩膀说：“小朋友，你太聪明了１那孩子也笑了。。。。。。"}, {"title": "机灵可爱的小孩子", "content": "有一天，儿子翻开他们家珍藏多年且已经泛黄的《圣经》，轻轻的翻过一页一页。突然有什么东西从书中飘落下来，是一片同样年代久远的树叶。儿子叫道：“妈妈，你瞧我发现了什么？”“什么呀，宝贝？”“亚当的衣服１"}]
