[{"title": "爆逗夫妻,这事儿他不赖我", "content": "丈夫又是一夜未归，妻子再也无法容忍了。清早，丈夫推门进来，妻子用门后一根早已准备好的木棍将他打昏过去。一小时后他醒来时，妻子抱歉地说：“亲爱的，对不起，我忘了你上夜班。”"}, {"title": "斗勇斗智的搞笑夫妻", "content": "老婆最近痴迷网购。我吓唬她，存在网银卡里的钱并不十分安全。老婆急忙打开电脑说：“那我赶快把我网银里的钱花出去，正好我收藏了很多好看衣服，还没来得及买呢。”"}, {"title": "超囧冷人小夫妻", "content": "老公今天晚上出差，临走说：爱妃今天自己睡吧，朕就不翻牌子了，翻来翻去就一块牌子…"}, {"title": "夫妻界的搞笑奇葩", "content": "和老公一起去泡温泉，大家都穿泳衣。一对情侣从我们身边走过，男的看了我一眼。我对老公撒娇说：那个男的看我怎么办？老公得意的笑着说：没事，我也看他老婆了，我赚了……"}, {"title": "耍贫嘴、吵架的幽默夫妻", "content": "刚刚我跟二货老公说：老公，人家晚上不吃饭了。结果他来一句：吃点吧，要不然得吃多少零食碍"}, {"title": "搞笑夫妻,笑的你腮帮子疼", "content": "老婆对老公说你脸蛋红红的真好看。他听完泪流满面，激动的对她说：你敢再抽我一巴掌试试！！"}, {"title": "很逗的夫妻糗事、趣语", "content": "早上，儿子哭着跟我和老婆说梦到奶奶死了，我说没关系，梦都是反的，梦到奶奶死，死的可能是外婆。。。我现在摸着脸上的三条血痕欲哭无泪。。"}, {"title": "炫富、吹牛等冷幽默", "content": "1、两个女人在炫耀自己家庭的富有。\n“我们家里的厨师换得可勤了，家里人吃同一厨师的饭菜，最多不过3天，就不爱吃了。”\n“谁说不是呢！为了换厨师方便，我们家的厨房门口装了一个旋转门。”\n2、女主人把吃剩下的鸡鸭鱼肉倒进一只桶里，准备攒满了倒掉。一只黑老鼠和一只灰老鼠钻进桶里，大吃大喝起来。    \n黑老鼠对灰老鼠说：“这家女主人是我的朋友，是她让我领你来吃这美味佳肴的。”\n灰老鼠说：“你能交上这样的朋友真是福气呀！ ”    \n正说着，一瓢热水倒进桶里，把两只老鼠的毛都烫掉了，疼得它们直咧嘴。\n灰老鼠问：“这是咋回事？”\n黑老鼠说：“这是主人让我们脱掉衣服，甩开膀子吃！ ”\n3、老陈在公园散步，忽然看到局长领着孙子走过来，老陈连忙迎上去，蹲下来拉着局长孙子的手说：“你看看，这么小的年纪就当上了局长的孙子，可真不简单啊！ ”\n4、在押送死刑犯的路上，犯人发牢骚说：“怎么这么远啊！ ”\n押犯人的Pol.ice说：“哥们儿，你已经很幸运啦，我们还得走回来呢。”"}, {"title": "夫妻二人的生活逗笑片段", "content": "老婆今天生日，可是我买给她的礼物却让她伤心了——买了一个呼啦圈，她套上正合身。"}, {"title": "嘿嘿,把老婆气了个半死儿", "content": "老婆：老公我想要瓶香水！老公：什么的？老婆：迪奥的！老公：多少钱？老婆：八百多！老公：多少毫升？老婆：50。老公：那咱们还是买小磨香油吧，能香好几年，比那个还香。老婆：你…大爷的…"}, {"title": "笑烟弥漫的夫妻过招", "content": "今天本人和老婆吵架了，老婆声音比较大，给我16个月的儿子吓哭了，我那个气呀。我摸摸儿子的脑袋说了句：儿呀，爹是好爹，妈可不一定是好妈呀，记着埃我老婆也过来摸着儿子的脑袋说了句：儿呀，妈是亲妈，爹可不一定是亲爹呀！"}, {"title": "被二货老婆涮的超郁闷", "content": "老婆：“要是老天再不下雨，就把你供奉给龙王爷了。”我一时想不通，就问：“我又不是女的，龙王爷要我干嘛啊？”老婆说：“供奉的时候是一定要有猪头的１"}, {"title": "小明的故事3则", "content": "小明呢，明天就要考试，但晚上却在看电视小明妈妈就担心地问：书都看完了吗？明天要考试啊小明就爽快地回答：妈，我看完了。小明妈妈就很开心的赞扬小明：乖，那明天你一定考得很好呢小明哭着说：妈，我是说，‘妈，我看，完了’。小a对小b说:挖塞....外面下雨了也！！看到没小b很兴奋:是啊我看到了你呢小明上完厕所回到教室跟老师说：厕所有好多蚂蚁，老师忽然想到蚂蚁的英文ant这个单词，于是测试小明：蚂蚁怎么说？小明一脸茫然.......说：蚂蚁他…………什么也没说…"}, {"title": "我“调戏”了阿姨...", "content": "我女朋友是幼儿园的老师，整天一颗童心，四处释放。每天在幼儿园里没过够瘾，还老拿我当小朋友哄。一开始不适应，但后来习惯了，觉得还离不了了。像小孩子一样过日子，真是既新鲜又有趣。有时她惹我生气，我呆在一边不理她，她就过来摸着我的头，说：“小朋友，你几岁了？乖，阿姨给你削个苹果好不好？吃了以后，可不许尿裤子哦１真是拿她没办法，让你气不起来。有时是我当老师，她是小朋友。每次见到她自己完成一件事儿，比如洗了碗，我就说：“婷婷小朋友真棒！来，让老师给你戴个小红花１她就喜滋滋地让我给她戴小红花。我们配合默契，其乐融融上周，我们一起去她家过周末，未来的岳父岳母很高兴，让我们在客厅里坐着玩儿，他们去厨房忙活吃的。一坐下，她就跟我讲起幼儿园里的一个小朋友，长得虎头虎脑，十分可爱，老师们都愿意逗他玩儿——这个捏捏小鼻子，那个拉拉小手，我女朋友呢，就说：“来来来，让阿姨亲亲你吧１小孩不领情，涨红了脸对着她说：“呸，呸！我才不要你亲呢，亲了，你就是我女朋友了１因为平时习惯了，我连想也没想，就捏着嗓子接茬儿嚷道：“阿姨，你亲亲我吧，我不呸你１刚说完，她妈(平常我都叫阿姨)就从厨房跑出来，问道：“刚才你叫我干啥？”"}, {"title": "雷！！侄子的卷子...", "content": "今天老妈去参加我侄子的家长会，带回了2套侄子的考试试卷，我很好奇，拿过来看了现在小学生的试卷后，我震惊了！这是什么狗屁教育？这样的教育有希望吗？？？？下面给大家详细说说我看到了什么！侄子在河西某著名小学读书，有这么几道题：一个春天的夜晚，一个久别家乡的人，望着皎洁的月光不禁思念起了故乡，于是吟起了一首诗：（），（）我看到侄子答的是：举头望明月，低头思故乡。但后面是一把大大的x，我就奇怪了，我也是想到的这2句。好奇的问侄子，这个不对？？那答案是什么？侄子说标准答案是：春风又绿江南岸，明月何时照我还。哎~这就奇怪了，因为是个春天的夜晚，就要是这句有春风的？？？要这个思念故乡的人不是江南的，是不可能说出春风又绿江南岸这句话的！！举头望明月，低头思故乡应该更准确。再扯远点，思念故乡，一千个人可以吟一千句不一样的诗，这个也可以有标准答案的么？接下来是默写，题目是：我们学过《桂林山水》一文，请将下面句子默写下来，然后就是整段的要默写，这有什么用？死记硬背别人的文字有什么用？还有个题目：《匆匆》这篇课文，是现代著名作家朱自清先生写的，同学们都很喜欢这篇散文，你能把自己最喜欢，印象最深刻的一句写下来吗？我侄子写的是：我的日子滴在时间的流里，没有声音，也没有影子。后面一把好大的x。上网一查，侄子这句话是匆匆里的，一问，他说标准答案是：但是，聪明的，你告诉我，我们的日子为什么一去不复返呢？这就更奇怪了，一篇文章，你可以喜欢这句，我可以喜欢那句，难道最喜欢的一句话也要统一么？为什么“我的日子滴在时间的流里，没有声音，也没有影子。”这句不能喜欢？就一定要喜欢“但是，聪明的，你告诉我，我们的日子为什么一去不复返呢？”这句？？？对比这2句，我也喜欢“我的日子滴在时间的流里，没有声音，也没有影子。”这句话！！我觉得这个题目应该是“你能把老师最喜欢，印象最深刻的一句写下来吗？”才对再看别的试卷，更莫名其妙了，比如“请说出阿拉伯数字的来历，是哪个国家创造的”，侄子不知道，问我，我也不知道。我只好上baidu去搜一下，才知道是古印度人发明的。莫非我吃块猪肉，还一定得知道它是哪个养猪场养出来的？最后有个题目让我彻底崩溃了：请用一句话说明“π”的含义。侄子回答的是：π的含义是圆周率。竟然打的是把x，这就奇怪了，正好我老婆大学是数学系的，我马上问她，π是什么意思，她说圆周率埃两个人狂汗，问了侄子半天，他也没说明白，大概的意思是，标准答案是：π是一个在数学及物理学领域普遍存在的数学常数。我kao。。。"}, {"title": "爆笑：关于洗澡的几个经典描述", "content": "(1)金庸版搓澡工的双掌夹带着劲风拍在了浴客的后背上，浴客顿觉背上一股内力绵绵不断地攻入体内，心中不禁暗道一句：“好身手１，暗自运功抵抗。无奈那双掌如同长眼一般，紧紧贴住浴客身体，上下翻飞，一掌快似一掌，一搓紧似一搓，令其难有喘息之机，浴客不由暗暗叫苦，脸上豆大的汗珠淌下来，身上的泥土四处飞溅。终于，浴客面如死灰，脱口喊道：“****，你能轻点吗？皮都快掉了”！(2)古龙版四月十四，正午。大众浴池。无风，烟雾缭绕。谁能忍受两年不洗澡？他能！但他现在正扒在搓澡的床上。搓澡工出手了。没人能看清他出手的动作和速度。但是浴客没有躲闪，他知道一切都是徒劳。况且这次是他自愿的。浴客的喉头有些发咸，胃也翻滚起来。一种液体仿佛要涌出体外。一切又静了下来。床还是那张搓澡床，人已不见，地上除了一些泥，还有几块皮，人皮，空旷的澡堂子里回荡着浴客的惨叫……(3)琼瑶版浴客静静地趴在搓澡床上，眼睛望着前方，仿佛在等待着什么！一双手轻轻地搭在了他的肩上，他那坚实而宽阔的臂膀开始微微颤抖。这种感觉？？？？浴客的心仿佛都要碎了，他轻轻地对搓澡工说：“你用力搓吧，我甘愿承受这一切苦痛１搓澡工微微一笑，眼角流露出关爱的目光，没有用任何语言去安慰他，只是用力地抚摸着他的后背。浴客眼圈红了，几滴泪珠顺着脸庞流淌，他再也控制不住了，转过身来抓住搓澡工的手：“你就不能轻点吗？”(4)网聊版浴客：你好。忙吗？搓澡工：你也好！不是很忙！浴客：在干嘛？搓澡工：搓背呀。浴客：哦！你多大了？家住哪里呀？(两分钟后)浴客：你怎么不搓了呀？你还在同时和很多人搓吗？搓澡工：我就只给你搓呀。浴客：那你怎那么慢？搓澡工：哦，我刚才接了个电话嘛。浴客：哦，我没空了，，要走了，你能留个电话或qq吗？搓澡工：我没有哦。浴客：那我下次怎找你？搓澡工：你就来这个搓澡室找我吧，我经常在的。浴客：那好吧，下次我来这找你，886。搓澡工：88！"}, {"title": "耶穌对小孩儿的启示", "content": "一个十岁的小学生发现五年级的数学实在是他这一生中最难的功课。举凡家教、同学、cd教学片、教科书，但都没用。最后父母决定把孩子转进私立小学，不是普通的私立小学，而是一所天主教学校。开学的第一天来临了，小?砘锟?枷蛑?按蟮哪吧?澜缑跋铡那天放学回来后，他走过父母亲面前，径直回房把门关起来。辛苦工作了两个小时，出来吃个饭就又直接回到楼上，认真的做功课直到就??。这样的模式一天继续一天，直到第一次发成绩单。那天，这孩子走进家门，把信封?g在餐桌上，就径直回房做功课。他父母亲打开成绩单，让他们惊奇的是数学成绩居然是a。他们欣喜万分地冲上儿子的房间，为他的进步激动不已。「是那些修女吗？」爸爸问。「不是。」儿子回答。「是课前的祷告吗？」妈妈问。「不是。」「是教科书、老师、还是课程安排？」爸爸问。「不，不是。」「喔！那么，是什么原因呢？」妈妈问。「是这样的，进学校的第一天，我看见一个人被钉在一个加号上面，我知道...他们是玩真的。」"}, {"title": "孩子能把大人逗哭。", "content": "一个大人看到一个孩子手里拿着一张100元的人民币就想把它骗来。他走过去，给孩子看了3张10元的人民币，便对孩子说：“你把这张只给我，我把这3张之纸全给你。”孩子点了点头，说：“你只要学3声狗叫便给你。”那个大人瞧了瞧四周没人，就了3声狗叫。大人叫完之后，孩子嘿嘿的笑了说：“狗都知道100元比3元多，难道我就不知道吗？”"}, {"title": "幽默搞笑的儿童小笑话。", "content": "3岁的儿子喜欢唱歌，也爱改歌词。他会唱《小芳》。一天，母亲给他洗好屁股，他唱道：“谢谢你给我洗屁股，今生今世我不忘怀。”"}, {"title": "课堂上幽默的小学生。", "content": "幼儿园的老师拿出一张中国地图问：“哪位小朋友能告诉我这是什么？”只听有人回答：“天气预报。”老师有拿一个地球仪问：“这是什么？”所有小朋友都答：“新…闻…联…播。”"}]
