[{"title": "干什么都得有门道", "content": "1、从前有两个渔夫,一个非常勤勉,天天出海打鱼,另一个则比较懒散,好几天才出海一次,但一年下来,两人的收成却差不多。\n    勤勉渔夫不忍问道;\"你打鱼的次数比我少多了,怎么收成会和我的差不多呢?\"\n    懒散的渔夫解释道;\"你的方法不对,虽然天天出海打鱼,但有时候多,有时候少,有时遇上风浪血本无归.但我则是经常上网了解天气和渔汛的情况,做的有的放矢埃\"\n    勤勉的渔夫不禁戚慨;‘还是你强啊，三天打鱼，两天上网。’\n    2、守株的农夫天天守在哪棵树旁，在等待下一只兔子。他等啊等啊，等了无数个日月，等到胡子都白了，也没有等到第二只兔子。\n    临死前他恍然大唔;我现在终于明白了,我整日守在这里毫无收获,那是因为我没有隐身啊."}, {"title": "很囧的一个冷笑话", "content": "4楼的人喜欢在阳台上磨刀\n3楼的人喜欢在阳台上往下撒尿\n2楼的人喜欢把所有的东西都涂成绿色的\n1楼的人喜欢吃黄瓜\n有一天.............4楼的人磨刀的时候把刀掉下去了............"}, {"title": "几个冷笑话", "content": "小明和小红是同桌，一天小红发现小明一直盯着自己看，于是小红自恋的甩了一下头发说道：“没见过美女吗？”小明摇摇头说道：“不是，我只是美女看多了，想换个口味而已。” \n白菜、萝卜、海带、粉丝、豆腐兴高采烈地去饭店。  \n人问：干嘛去？  \n“去吃涮锅！ ”  \n那人接着问：谁请客啊？  \n“羊肉呗！ ” \n浙大巨资建了新校区，还修了个湖。 \n湖的命名成了个大问题，于是有人提出：征名！ \n有说象北大一样，叫“未名湖”的；有说浙大的湖，叫竺可桢湖 吧....不一而足 \n最后，浙大公布征集结果，此湖取名为： \n西湖浙大分湖"}, {"title": "等我结婚的时候...", "content": "等我结婚的时候，那场面一个字：“牛B”，2个字“超牛B”！那菜一个字：“经典”2个字“超经典”！像什么：炸土豆.炸地蛋.炸马铃薯；炖土豆.炖地蛋.炖马铃薯；红烧土豆.红烧地蛋.红烧马铃薯；卤土豆.卤地蛋.卤马铃薯；炒土豆.炒地蛋.炒马铃薯；稣土豆.稣地蛋.稣马铃薯；酱土豆.酱地蛋.酱马铃薯；蒸土豆.蒸地蛋.蒸马铃薯；回锅土豆.回锅地蛋.回锅马铃薯；等等，每桌是108到菜……\n还有上等的白酒.红酒.告诉你个秘密，不是哥们不告诉你，那红酒是凉白开对的红色素，还有什么五梁液啊什么茅台啊全是二锅头对的白开水……  另外，看着快吃完时，在上4道名菜：暴炒鼻屎.油炸指甲盖.暴蒸小死鸭.鸡屎调黄瓜……\n  你看这饭店选的，真……"}, {"title": "逗段侃生活,没苦只有乐", "content": "1、每天都不希望日落，却又在夜晚祈祷不要黎明。用人话就是：晚上不想睡，白天不想起。\n2、成语接龙界的两大毒瘤：一个叫为所欲为，一个叫数不胜数。\n3、作为一个程序员，我的工作主要是向机器解释人类想要他们做什么。\n4、听了郝云唱《去大理》就闹着去大理，听了赵雷的《成都》就闹着去成都，那你真的应该好好听听腾格尔的《天堂》。\n5、酒需要品，越珍贵的酒就越少有人能品。而你就是全世界最最珍贵的那一杯，根本没什么人品。\n6、什么是相对论？小时候最讨厌的事情就是吃饭睡觉，等到上班后最喜欢的事情变成了吃饭睡觉，这就是相对论。\n7、生活就是紧箍咒，社会就是牛魔王，父母就是唐僧，紫霞就是梦想。。。\n可是你却活的像条狗，想要救紫霞你就必须要打败牛魔王，想打败牛魔王你就必须变成齐天大圣，化身齐天大圣你就必须戴上紧箍咒。。。\n8、晚上的睡意就跟突然来的贵客一样，要马上小心翼翼的招呼它。不立刻扔下手里一切事物，全心全意接待这位大爷是不行的。\n如果稍微拖了点，比如洗了个澡，看了点书，吃了个宵夜。\n它立刻翻脸，转身无踪，再怎么呼唤都叫不回来，然后又只能睁眼到半夜。。。"}, {"title": "直戳心底,社会幽默比较狠", "content": "1、比起穷这个弱点来，丑简直不值一提。\n2、陈思诚告诉我们一个真相：中国女人活在韩剧里，男人活在动物世界里！\n3、挤到北京生活的人挺幽默的，买着动辄七八百万的房子，扛着一屁股债干活，整天吸雾霾，完了你问他，为何来北京啊？\n他说，这里医疗条件好。\n4、我向朋友抱怨借不到钱，越说越气，忍不住骂道：“真希望那些不借钱给我的人，第二天都被车撞死！ ”\n朋友听罢微微一笑，说：“希望那些借钱给我的人，第二天都被车撞死。”\n尼妹，算你狠！！！\n5、很多本来觉得丑的东西一旦知道是贵的就觉得好像也不那么丑了。\n如果再发现是名牌，我会马上怀疑自己的审美出了问题。并开始进行自我反剩然后发自内心觉得好看。。。\n6、狐狸办了个药厂，生产出来卖2块。\n老虎规定只能在黑熊开的医院里销售，灰狼制定了招标制度，一盒收了1块，给定了个8块的中标价，黑熊开的医院一盒拿走3块，老虎收了一盒2块的保护费。\n狐狸一盒花了两毛雇了几只兔子卖货。\n绵羊们觉得看病贵不满意了，老虎让臭鼬去调查，臭鼬调查一圈满森林宣传说兔子推高了药价！"}, {"title": "很有才情,笑喷了的污友", "content": "1、都说“男”字是表示在田里大力干活。那“穷”表示什么呢？\n2、二弟真不争气，每次有尿意的时候能憋两个小时，每次滚床单30秒都没法坚持！\n3、一次跟哥们喝酒，两人都醉了，离我家进就去我家睡了，MD，第二天起床我躺地板，他跟我女朋友躺床上！！\n当时就火了，拿了一根针把我女朋友扎爆了。。。\n4、身边有几个女流氓，有次她们聊到买黄瓜之类的话题，我说你们是买来用吧。。。\n一女回一句，谁用黄瓜那破玩意，我们都用藕，排水又通风。。。\n我凌乱了。。。\n5、寡妇征婚，有三个条件：1、不能打她。2、不能离开她。3、某种能力要好。\n第二天，“铛铛铛”，开门来了一个没有手和脚的男人。\n男人说道：“我没有手，不会打你。没有脚，也不会离开你。至于最后一点，我想你一定听到了敲门声！ ”\n6、老王：小明，新年你有什么愿望？\n小明：给我弟弟报个特长班！\n老王：看不出来啊，你还是个好哥哥！\n小明：必须的，我和我弟弟浑然一体。\n老王：那你准备给你弟弟报什么班？\n小明：柔道！\n7、农夫抓了一条美人鱼为什么把她放了？ \nA：美人鱼太丑。 \nC：农夫不爱吃鱼。 \nD：太滑不好拿。 \nE：鱼鳞太多"}, {"title": "儿童总能雷到你。", "content": "有一次带外甥女去极地馆看企鹅，小姑娘一脸好奇地问我：“小姨，为什么这的企鹅都是男孩子呢？”我说：“你怎么知道？里面有女企鹅碍”她不高兴地撇了嘴说：“才不是呢，女企鹅都是头上扎蝴蝶结的１"}, {"title": "小明的幽默小笑话。", "content": "小明教他的鹦鹉说话：“跟着我说：‘我会走路。’”“我会走路。”鹦鹉跟着说。“我会说话。”“我会说话。”鹦鹉说得惟妙惟肖。“我会飞。”鹦鹉说：“你吹牛！１"}, {"title": "儿童的想法很好笑。", "content": "我和女儿在家一边嗑瓜子吃水果，一边看电视。不一会儿，弟弟和弟媳来了，女儿开心得不得了，吃着香蕉说：“欢迎，欢迎，热烈欢迎舅舅和舅妈来我家玩。”弟媳望着女儿手上的香蕉笑道：“嘴上欢迎是虚的，有什么实惠的方式来欢迎我们？”女儿赶紧放下香蕉：“舅舅和舅妈来了，我们掌声欢迎。”说着，欢快地拍起了手掌。”"}, {"title": "教育儿童闹笑话。", "content": "女儿问妈妈：“妈妈，人为什么会牙痛呢？”妈妈马上意识到，这是一个绝好的教育时机。“一般来说是因为吃糖太多，不过，其他的坏毛病，比如撒谎、横穿马路、吃饭不洗手……还有不孝顺妈咪等等，都会牙痛的！告诉妈咪，你哪只牙齿痛啊？”她吓唬了一通后问女儿。女儿摇摇头：“妈妈，不是我啦，牙痛的是爸爸。”"}, {"title": "儿童的想法好幽默。", "content": "爸爸带着儿子去动物园，来到猴山时，儿子被那群可爱的猴子吸引住了，好奇地问：“爸爸，猴子好聪明哦!它们连吃花生的样子也跟人差不多。”爸爸趁机给儿子讲人是从猴子进化来的，儿子听得连连点头，过了好一会儿，儿子问：“爸爸，我们原来住哪个动物园呀?”"}, {"title": "幽默儿童总能整出点新意来。", "content": "爸爸和儿子坐火车回老家。儿子：“爸爸，这火车票上的k、t、z是什么意思啊？”爸爸：“k是快车的意思，t是特快的意思……”儿子：“那跑得最快的一定是z开头的车了１爸爸：“你真聪明１儿子：“这还用说，z就是‘贼快’的意思呗１"}, {"title": "搞笑雷人的小朋友。", "content": "昨天去朋友家玩，她有一个可爱的弟弟，我想逗逗他！我问：“姐姐漂不漂亮？”还算他懂事，点了个头。我又问他：“那小弟弟漂亮还是姐姐漂亮啊？”没想到他忽然震惊了！掏出小弟弟看了看，又看看我，一副纠结的样子！"}, {"title": "大人比孩子更好笑。", "content": "阿珍到朋友家作客，十岁的儿子看着她说：“这个阿姨真难看。”阿珍听了很不高兴，屋里的气氛一时尴尬起来。朋友连忙让儿子认错，儿子想了想，说：“阿姨，其实你还是蛮漂亮的。”阿珍还没来得及开口，朋友却教训起儿子来：“我只是让你认错，可并没让你说谎啊１"}, {"title": "有了孩子就有了笑料。", "content": "带小外甥去拜神，我在焚香，老爹在点蜡烛，外甥一看点蜡烛马上对着神像大唱：“祝你生日快乐！祝你生日快乐１"}, {"title": "幼稚可爱的搞笑小孩子。", "content": "爸爸问妈妈：“今天的馒头怎么这么黑？”宝宝抢答：“因为这是昨天夜里做的呀１"}, {"title": "小孩子的问题真不好解决！", "content": "小王带着小儿子去湖边玩。儿子问：“爸爸，为什么月亮只剩一半了？”小王支支吾吾半天，突然说：“你没看到另一半在湖里吗？”"}, {"title": "生活里的几则冷幽默", "content": "1、一天，老张正坐在一列火车上，车厢内只有他一人，当列车在一车站靠站时，车门打开，上来一个大汉，用刀子抵住老张的颈部威吓道：“要钱还是要命？”\n老张吓得抖抖索索地回答：“我身上一文钱也没有。”\n大汉恶狠狠地问：“那你为什么发抖？”\n老张哭丧着脸说：“我以为你是售票员。”\n2、一个扒手因为偷窃被送上了法庭。“布鲁斯特先生，”\n法官说，“你的罪名成立，判罚金150元。”\n布鲁斯特的律师和当事人商量了一下，站了起来，说：“尊敬的法官阁下，我的当事人现在手头短缺。他现在只有125元，不过，如果你允许他在人群里走上一圈的话……”\n3、美国人：你看过木头做的杯子吗？\n中国人：没有！\n美国人：那为什么你们中国字的“杯”是木字旁？\n中国人：旁边不是有个“不”字吗！就是说它不是木头做的。\n4、一个星期六的深夜，一个醉得非常厉害的绅士到一家旅馆里开了个房间。他醒来的时候非常不舒服，就叫来一个侍者，让他去拿一瓶威士忌和一份这个星期天的报纸。侍者去了很长时间。\n当侍者回来的时候，醉汉说：“一定是星期天在这个小城里买酒很难吧。”\n“买酒倒不难，”侍者回答，“星期二找到一份这个星期天的报纸有点难。”"}, {"title": "爆笑：小眼就是好", "content": "1、适合偷看美女；\n2、开会睡觉象沉思 ；\n3、用眼药水会比较省；\n4、风景名胜：一线天；\n5、作弊老师不容易发现；\n6、可以天天看宽荧幕电影；\n7、不会被人说见钱眼开；\n8、节约面部用地，可以转让给鼻子和耳朵占用多余建筑面积；\n9、配眼镜的时候节约玻璃，为环保做贡献；\n10、下雨不容易进水，下雪不容易进雪，下雹子不易进雹子；\n11、聚光，大家看手电小头的光多亮？聚光灯泡的眼睛都很小，这个发明就是受到了小眼睛的启发；\n12、每天不用睁眼，也不用闭眼，省事；\n13、一般不存在出现大小眼的问题。"}]
