[{"title": "搞笑短信冷幽默", "content": "小学一年级的时候，同学姓王，我：你爸爸肯定姓王。同学大吃一惊：你怎么知道的？"}, {"title": "天冷笑话也冷。", "content": "在公园的长椅上坐着年轻貌美的夫人，怀里抱着一个可爱的婴儿。一位中年绅士走了过来。\"多么可爱的小姑娘啊！\"绅士拉着婴儿的手自作多情地说，\"白白的、嫩嫩的，像个富有魅力的贵妇人的手。\"夫人把婴儿往怀里拉了拉，冷冷地说：\"先生，这孩子是个男孩，您握的是我的手。\""}, {"title": "生活里的冷幽默。", "content": "一个漂亮姑娘在拒绝了一名男子的求婚后，安慰他说：“不过，亲爱的，你不必太悲伤，我永远欣赏你的好眼光。”"}, {"title": "炫富、吹牛等冷幽默", "content": "两个女人在炫耀自己家庭的富有。“我们家里的厨师换得可勤了，家里人吃同一厨师的饭菜，最多不过3天，就不爱吃了。”“谁说不是呢！为了换厨师方便，我们家的厨房门口装了一个旋转门。”"}, {"title": "爆笑都是口吃惹的祸！乐死了", "content": "领导乘车外出,路上他突然对司机说:“快快快快.......“司机一听,忙踩油门,小车立刻如快马加鞭.领导更急了,脸憋的通红,说:“快快...调头!!走错路了!!“"}, {"title": "诙谐逗人的冷段子.", "content": "现在坐飞机越来越紧张和不安……可能是因为卖机票的是同学，指挥飞机的是同学，开飞机的是同学，修飞机的是同学，连造飞机的都是同学......大家还是别坐飞机了，他们上学时，特别不靠谱……"}, {"title": "风趣冷幽默和时事小段子。", "content": "女主人问新雇来的保姆：“告诉我，姑娘，你喜欢鹦鹉吗？”保姆：“太太，我什么都吃，不挑食。”"}, {"title": "钓鱼，大灰狼与小猪冷笑话。", "content": "我一不高兴就喜欢吃东西，一吃东西就发胖，一发胖我就不高兴。"}, {"title": "不厚道、不老实和不下台", "content": "我认识不少演艺圈的朋友，有空了也去他们拍片现场看看。前不久去一个片场，导演正跟临时演员说话：待会儿有场吻戏，你演不演？那位临时演员特高兴：演演演。导演一回头：场工，把狗牵过来吧！"}, {"title": "一开口就有冷笑话", "content": "某先生终于成名了，于是他把一位画家请到家里来。“我请您来不为别的，想请您为我画幅肖像，希望您尽力捕捉我的神态。”画家紧盯着这位先生面孔瞧了一阵，道：“对不起！我不会画漫画埃"}, {"title": "雷人雷到傻冷笑话", "content": "有个好人被个妹子请去修电脑，那个破电脑怎么也修不好，这时妹子趴在好人的背上说：“这个很不好修吧，不如咱们干点别的吧，要不多无聊。”好人觉得自己的技术实力受到莫大的挑战与侮辱，咬着牙说：“我一定能修好１"}, {"title": "蠢蠢的经典冷笑话", "content": "一哥们有一次他约心仪已久的女孩，准备对她表白。两个呆坐良久，他才鼓起勇气对女孩说：:“你有没有男朋友？”女孩羞涩地答道：“还没有。”他狂喜：“那你可不可以当我的男朋友？”"}, {"title": "好笑不着调的冷笑话。", "content": "在招聘会边上，有一排那种移动厕所，上厕所的人很多，都排很长的队。突然，旁边有人跑过来问：“这里是什么公司？招什么的？……”见没人理他，这哥们接着纳闷：“怎么还要关门面试的，那么高级？１"}, {"title": "很雷人的冷幽默。", "content": "教授在河边，常常看到两只龟，缩着一动不动。有天忍不住好奇，问一农民：这两只乌龟在干吗？农民说：他们在pk。教授不解地问：动都没动过p什么k。老农说:他们在比谁寿命长。教授说：可是壳上有甲骨文的那只，早就死了埃这时，另一只猛然探出头来骂到：md，死了也不吭一声！有甲骨文的那只也伸出头来：“专家说啥你信啥１"}, {"title": "几则精选冷幽默", "content": "杀猪的和卖茶的打赌。杀猪的说：“铁锤锤蛋锤不破。”卖茶的说：“锤得破１杀猪的说：“锤不破１卖茶的不服气，拿来一个鸡蛋，用锤使劲打下去，鸡蛋碎了。说：“这不是破了吗。”杀猪的说：“蛋是破了，可我说的是锤不破的呀１"}, {"title": "比较冷的俏皮短笑话", "content": "一群男夜里宿舍卧谈生理知识。一个男生突然发问：你们说这个世界上有没有男的有两个蛋蛋？！"}, {"title": "很有笑果的冷笑话。", "content": "一男子指责律师：“您赌咒发誓地跟我担保，说肯定能让我妻子无罪释放，可她还是给判了一年强制劳动……”律师叫道：“那是因为她在法庭上喋喋不休，我连插嘴的机会都没有１"}, {"title": "巨冷小段子,伴你快乐度周未", "content": "三国时期，有个相面的来访刘备，刘备让他给自己相面。相面的人说：“你的相貌很好，面白，心也白。”刘备又让他相关公，相面人说：“此人相貌也好，面红，心也红。”刘备听了，急忙握住张飞的手说：“三弟。。。。还是不要相了吧。”"}, {"title": "一串风趣生活冷笑话", "content": "有一老大爷，冬天出门被一堆牛粪给绊倒了，他以为后面有人呢，怕被看到没面子就赶紧说：赶不上年轻的时候喽。然后马上爬起来，回头一看没人，接着就说年轻时候也这个味。"}, {"title": "生活总是给我们闹些冷笑话", "content": "一批新员工找公司经理质疑：“当初公司的招聘启事上明明许诺给我们月薪1500——3000元，可我们每月领到的实际薪水都是1500元，不是两千元，更不是3000元１经理笑道：“年轻人啊，你们太搞笑了，破折号后面的数字你们真以为是银子啊？”员工们道：“不是银子是什么？”经理：“那是想象空间１"}]
