[{"title": "爆笑的经典冷笑话", "content": "1、一单身女，身体不太好还经常感冒，又爱看一些苦情片，看完了就唉声叹气，独自流泪，过得很是郁闷。后来听人劝，加强身体锻炼，改看喜剧笑话，心情好了，身体也好了自然不感冒了。\n一天晚上，她刚睡下，就听到客厅里有叹气声……\n“唉……最近好欠抽碍…”客厅里抽纸盒叹了口气说。\n2、刚买的硬盘让我在路上给摔了一下，捡起来晃了晃就听见里面沙沙做响，估计里面已经摔碎了，拿回家硬盘果然不能用。没办法，挂在别人的电脑上进行碎片整理，现在用起来马马乎乎，问题不大。\n3、婚不久的小两口正在家中亲热。\n老公突然埋怨道：“老婆，这个床咯吱咯吱好响哦，被别人听到怎么办？”\n老婆不屑的答道：“没事的，老公，我叫大声点，别人就听不到床响了！ ”\n4、一个男孩去找自己的同学，在同学家的门口看见一只大狗。\n同学在门内嚷：“你怎么还不进来？”\n男孩：“这只狗咬不咬人？”\n同学：“我们也很想知道，因为它是刚刚才来的！ ”\n5、山羊把大象介绍给蚊子当对象，蚊子一口答应了，可蚊子的父母得知后劝到：儿啊，我们连订婚戒指都送不起埃\n6、两军在山谷里对峙，卫兵进来报告敌情：报告长官，敌人的侦察机正在对我们拍照。长官：传我的命令--一律不准笑！"}, {"title": "咯咯,高人多半都狠冷的哦", "content": "1、A：“1和0谁比较节俭？”\nB：“不知道。”\nA：“1啊，因为零花钱。”\n2、一哥们名叫王根基，某天第一次去见女友爸妈。\n女友爸爸：“你是小王吧！ ”想想又觉得不对，连忙改口道：“你是小基吧！ ”\n眼看气氛变得越来越尴尬，女友妈妈连忙出来打圆场，“你就是根基吧！ ”\n3、去小卖部买东西，看到五香瓜子，顺便抓了几把，结账时递给老板称重。\n老板把瓜子放在秤上，之后，看着显示金额开始嗑。\n我看着他从4块零1毛磕到4块整，老板心满意足地递给我说：4块！\n4、老婆买了一件衣服，原价五百，她八十块就拿下了，回来挺嘚瑟的。\n大舅哥问，“还价这么狠，别人生气没？”\n“没啊！只是有些不情不愿的！ ”\n“哎呀！还可以砍二十！ ”大舅哥一副惋惜的样子，说：“砍价必须砍到别人想揍你才算是砍到位了！ ”\n5、两人合资酿酒。甲说：你出米，我出水。\n乙说：米都归我出，将来这笔帐怎么算法？\n甲说：我哪会让你吃亏？等酒出来了，只要还我的水，其它的仍归你嘛。"}, {"title": "西游和烂泥的冷笑话", "content": "1、看了这么久的西游记，还没弄明白唐僧肉可以长生不老的消息到底是谁说出去的，为什么每个妖怪都知道。\n2、“真是烂泥扶不上墙！ ”\n烂泥：“我说我要上墙？我求你扶我了？有病！ ”\n3、孙悟空打妖怪时不小心把金箍棒弄丢了，于是孙悟空叫来了土地神，问道：“土地老儿，我问你，我的金箍棒在哪？”\n土地回答：“大圣，你的金箍，棒就棒在配你的发型。”\n孙悟空。。。\n4、“孙悟空为什么大闹天宫之前很厉害，最后却连一只普通的妖怪都打不过？”\n“你TM账号被封500年试试。”\n5、唐僧师徒路过一个村子，村子里有个妖怪，悟空问是什么妖精，村名说：我也不知道，只知道他每次都把村庄洗劫一空。\n悟空笑道：原来是洗劫精埃。。"}, {"title": "喷子们侃出的幽默笑段", "content": "1、知识就是力量，但无知的力量更大。\n2、就算上了床又如何？还不是睡不着！\n3、这世上没有谁离不开谁，就算是一条鱼离开了水，也能烤着吃！\n4、买空气净化器还是国产的好，那些欧洲啊日本啊美国什么的品牌尤其是北欧的厂家，感觉他们对除霾净化完全没经验呢。\n5、“不是我乱说。”这个说的也许是真的。“不是我吹牛！ ”这个可以肯定是假的了。\n6、朝鲜实在是穷，他们只有一个胖子。其实日本更穷，每次在影片中见到的日本人，穷得连衣服都没得穿。。。\n7、一个总统，快过年了，工作丢了，工资停了，年终奖没了。总统都如此，做不好都会下岗，被淘汰！我们还有什么理由不努力、不奋斗！\n8、“公交车上老人追打年轻人事件你怎么看？”\n“第一次听说付费玩家打不过免费玩家的！ ”"}, {"title": "夫妻生活搞笑总结", "content": "忠诚：妻子越是爱丈夫，丈夫对妻子越是不忠；丈夫越是爱妻子，妻子越是对丈夫不忠诚。"}, {"title": "爆笑：形容老婆胖的26个版本。", "content": "感动版：老婆，你一定要多保重啊!(当然，是保持过去的体重了，嘿嘿!)"}, {"title": "经典婚恋小笑话。", "content": "一天晚上我开着丈夫的车去购物，回来后发现车身沾满灰尘，于是擦洗了一阵。当我终于走进屋里时大声喊：“世界上最爱你的女人刚擦洗了你的车灯和挡风玻璃。”我丈夫抬头看了看，说：“妈妈来了？”"}, {"title": "80后小夫妻的幽默幸福生活", "content": "涮碗俩人吃完饭都不想涮碗，所以决定用猜拳方式决胜负，谁输谁涮碗。但老婆好耍赖，出拳时总比我慢一拍，我也不去揭穿她的诡计，只在洗涮时找有豁口的(或看着不值钱的)碗、盘子打碎一两个，第三次她就不再让我涮碗，但我得负责倒垃圾。"}, {"title": "爆笑的夫妻经典笑话", "content": "在妻子的生日晚会上，丈夫当着众人的面将一盒金灿灿的珠宝赠送给妻子。一位朋友说：“瞧您夫人多高兴呀！假如您赠给她一辆“劳斯莱斯”轿车，她会更高兴的１丈夫摊开双手说：”我也曾这么想过，可惜这种轿车目前还没有假的１"}, {"title": "一对爆笑的夫妻", "content": "妻问夫：“你说以后婚姻法如果要改，你希望改成一夫几妻制好”夫表情严肃：无夫无妻制妻：啊！什么是无夫无妻制？夫：就是无夫妻制度。"}, {"title": "婚姻里面的搞笑事儿。", "content": "一对夫妇每周都去教堂，但丈夫每次都在听布道的时候睡着。妻子觉得很丢脸，就想了一个办法：下次再去的时候，她悄悄的带了一根针，决定一旦丈夫睡着就用针扎醒他。牧师象往常一??开始布道了，当他讲到：是谁创造了世界呢？从听众中突然冒出一个男人的叫声：上帝啊！牧师没有理会，心想这个家伙真的以为大家都不知道吗？然后他又讲到：是谁创造了人类呢？从听众中又冒出那个声音：主啊！！牧师还是没有理会，但心里已经有点烦这个男人了。然后又过了一会儿，当牧师讲到：当亚当和夏娃有了第一个孩子后，夏娃对亚当说了什么呢？那个声音这次更大声的叫起来：你再用这根又小又细的东西戳我，我就把它拧断！"}, {"title": "夫妻生活里面的风趣冷笑话", "content": "最近每天加班到半夜，都是同事小张开车送我回家。我开玩笑地对老公说：“小张每天晚上送我，你不担心吗？”老公说：“怎么不担心？要是哪天人家不送了，我不得大冷天去接你埃”"}, {"title": "夫妻和生活中的极品幽默", "content": "老公睡不着，老婆问他怎么了？老公说：今天老板请他们喝了咖啡。老婆说：明晓得喝了咖啡睡不着，干吗还喝？老公说：不要钱的东西不喝，一样睡不着。"}, {"title": "爆笑夫妻婚恋笑话。", "content": "丈夫：早晨刮刮胡子，感觉年轻了10岁！妻子：是吗？如果真那样，就睡觉前刮。"}, {"title": "老婆可真不好骗啊~~", "content": "有天晚上一晚上不在家，第二天回家后，老婆追问：“去哪了？”“老王家。”“胡说，我打老王的电话了，说你不在１“嗯，老王昨天晚上不在家１"}, {"title": "巨有才的夫妻经典言录~~", "content": "一位正跟老婆闹冷战的朋友过来向老公诉苦：“女人真是水做的，初次见她，觉得她透明、温柔；可是当她对你冷淡的时候，就变成冰了。”老公说：“她没变成气飞到天上，就算男人的造化。”"}, {"title": "上传三则夫妻笑话", "content": "晚饭后，夫妻二人在客厅看电视新闻。当太太看到新闻后，她颇不以为然地向她丈夫说：“你看，这个男人太可恶！自己去赌钱，输得倾家荡产，竟把自己的老婆卖掉，真是太可恶了！老公，你该不会对我也这么做吧？”丈夫直截了当地回答：“那当然不会啦！不值钱的东西，怎么能抵押呢？”"}, {"title": "幽默夫妻生活趣事.", "content": "一个醋劲很大的妻子，每天对晚归的丈夫都要来个彻底搜身，如若发现丈夫身上有一根女人头发，便会大哭大吵大闹个没完。有一晚，她搜寻了半天，一无所获，却也折腾不止。丈夫不解，就问缘由。于是她怒斥丈夫说：“没想到啊没想到，现在你连尼姑也要了……”"}, {"title": "夫妻搞笑生活趣事", "content": "妻子逼丈夫下海，说赚不到大钱别回来找我。后来丈夫赚了大钱，妻子说快上岸吧，亲爱的！丈夫说不行啊，海里美人鱼把我咬住了。"}, {"title": "夫妻生活搞笑小幽默", "content": "阿美有一极大的嗜好，就是别人送给她的东西一定要利用上，没有任何半点商量的余地。三年前，有人送她一个鱼缸，现在满屋子养了不下十几种金鱼。一年前，别人送她一个奶嘴，她愣是要生个孩子，现在肚子已经一天比一天大。今天，她又上街去了，阿峰在家暗暗祈祷：千万别让她再碰上那些免费赠送的，正想着，阿美回来了，她手上什么也没拿。阿峰终于松了一口气，谢天谢地。“放到这儿吧!”阿美对身后跟着一起上楼来的一个男人说。“那是什么?”阿峰急忙问。阿美高兴地说：“楼下有家饲料场在做宣传，免费赠送了一袋猪饲料!”"}]
