[{"title": "凉快死了,怕热的都进来吧", "content": "1、鱼儿子：妈妈，爸爸呢？\n鱼妈妈：你爸爸上课去了。\n鱼儿子：上什么课？\n鱼妈妈：据说是去观察人类消化系统了。\n鱼儿子：。。。。。。\n数日后鱼儿子再问：爸爸还在上课吗？\n鱼妈妈：现在体验城市下水道三日游呢，这礼拜应该就能到家了。\n2、“你知道吗？”一条蚯蚓对它的同伴说：“我以前可不是什么蚯蚓，我以前是一条蜈蚣呢！！！ ”\n它的同伴大吃一惊：“这怎么可能？？”\n“是真的。”蚯蚓忧伤地说道：“后来，我迷上了网购。剁手了啊！ ”\n3、两只蚊子出去吸血，回来后一只蚊子问另一只蚊子说：“你为什么老是去吸发烧的人类的血。”\n另一只蚊子说：“因为我不喜欢喝冷饮。”\n4、有个人叫做梁，他生病快要死了，\n绝望的父亲在街上向行人呼救：“我们家梁快(凉快)死了！我们家梁快(凉快)死了！ ”\n热得快要发疯的路人们纷纷驻足，把梁的父亲狠狠揍了一顿。"}, {"title": "好吧,我要被他们被冷笑了", "content": "1、小强不小心把一块儿劳力士金表掉进河里，不一会儿河神拿着小强的那块儿劳力士金表浮上来说：土豪，土豪，我们做朋友好不好嘛。\n2、一楚国人在大街上卖盾和矛。\n夸他的盾说：“我的盾坚固无比，任何矛都刺不穿它！ ”\n又夸它的矛：“我的矛锋利无比，任何盾都抵挡不住！ ”\n然后路人甲问：“如果城管来了呢？”\n3、青年跋涉深山，历经险阻，终于找到了隐居山中的禅师，他迫不及待地问道：“我长得丑，我该怎么办？”\n“长得丑就应该像我一样。”\n青年点点头：“心如止水，独善其身？”\n“不，长得丑就要像我一样赶紧找个深山躲起来。”\n4、青年问禅师：“我有很大的梦想，如果实现了，这个世界将再也没有纷争。因此我需要很多钱，大师您能帮我吗？”\n禅师拿出一个小孩的帽子和一双小孩的手套让青年穿上，然后问：“你有什么感觉？”\n“手，头有点紧。”\n“我也是。”"}, {"title": "爆冷,都是搞笑的高手", "content": "1、三个醉鬼来赏月， \n醉鬼A说：“天上有两个月亮” \n醉鬼B说：“天上有三个月亮”\n他们谁都不同意谁的，便请来醉鬼C做裁判。\n醉鬼C慢慢悠悠的说:你、你们说的是哪一行啊？”\n2、诺亚方舟承重不足，大家决定轮流讲笑话，逗笑所有人才能留下。\n牛先讲完，除了猪大家都笑了。\n眼见要被推下水，牛大喊：“先等第二个讲完，猪反应慢，上次恐龙就这么给害死的！ ”\n于是羊开始说，听了一半猪就哭了，牛默默跳水。\n大家问猪哭什么，它说：“上次恐龙说的也是这个笑话，我对不起它……”\n3、在外面溜达，突然看到一个男子手拿板砖，估计要出人命。\n我立马上去抢了下来，给仍老远。他很不服气，又拿起一块。我又立马抢过来扔老远。\n僵持了十分钟，他终于含泪向我求饶：“大哥，大热天砌个墙不容易啊！ ”\n4、柳宗元在狱中遇见李白，忙问因何到此，李白说：唉，我说庐山瀑布飞流直下三千尺，人家量了，根本没那么长。\n柳宗元说：唉，彼此彼此啊，我说千山鸟飞绝，有人举报，说有一只鸟还在呢。\n正感叹时，王之涣进来了，两人相视一笑道：哈哈，一片孤城万仞山！"}, {"title": "我不二,我这是幽默", "content": "1、晚上去吃饭，没事把老板叫过来逗他：“大叔身体不错啊，肌肉也挺发达，肯定喜欢打架吧？”。\n大叔憨厚的一笑：“不打架，从不打架”\n“哦，那我没钱”我把筷子一放机智的说。\n2、朋友圈有人发了一句话“好女人是所学校”。\n我想了很久，觉得她说的很对，于是回她“没错，不花钱就别想上学”\n结果她把我拉黑了…\n3、好不容易拦到一辆出租车，不知道从哪里冒出一个女的钻了进入，我很生气，掏出100块给司机，对他耳朵小声说：“师傅，我女朋友在耍脾气，麻烦你把她送到机场，她中途要是更换目的地，千万别理她，拜托！\" \n“好嘞”\n4、在家教妹妹说话，我说：“二货。”\n她跟着我说二货。\n正在教的时候，妈妈过来了问妹妹：“谁是二货啊？”\n妹妹想都没想就回答：“哥哥是二货。”\n我。。。这是在搬起石头砸自己的脚么？\n5、我痛苦地问哥们：“你知道我每天早上是怎么醒的吗？”\n哥们：“被电话？被闹钟？”\n我摇头：“不是，每天早上我都是被自己帅醒的！ ”"}, {"title": "爆冷：被当猴耍的悟空、冲动的牛郎和尿嫔", "content": "1、悟空大喝一声：筋斗云。。。\n半小时过去了，筋斗云还没来。\n悟空再喝：筋斗云。。。\n一小时之后，筋斗云没来。\n现在插播一条天气预报：今天天气晴朗，万里无云。\n2、一天唐僧饿了问：“谁去化缘？”\n悟空说我去。\n八戒道：“师兄你去别被人当猴耍了。”\n悟空：“你去怕是会被人炖了。 ”\n3、七夕节那天，牛郎和织女刚把酒店的房间门关上，准备那个啥呢，织女拦住了冲动的牛郎。 \n牛郎说：不会和去年的理由一样说你大夷妈来了吧？\n织女含羞的回答：不，大夷妈已经俩月没来了。\n4、昨晚梦到我进宫选秀被皇上看中封了嫔妃，本来是件高兴的事儿，可看着皇上赏赐的封号就是怎么也高兴不起来！\n封号不都应该是婉嫔、琪妃、惠贵人这些好听的吗？\n可为什么皇上偏偏给我封个尿嫔是咋回事儿啊啊啊啊...."}, {"title": "0度笑话,刚从冰箱里拿出来", "content": "1、“三弟，有人说我们兄弟数学不好！ ”\n“四哥，他们凭什么这么说？”\n2、看到“13岁的初中女生小花去医院打胎”这个消息后我十分震惊，00年出生的人居然还叫小花这么土的名字。\n3、我给我妹妹买了一支能减肥的口红，对，就是传说中的……强……力……胶…..\n4、女心胸狭隘，隆胸是否有效果？\n5、王胖子要去市场买菜，一时不知道在哪就拦下一位姑娘问：“请问，市场在哪？”。\n姑娘看看他：“胖子没市场的”\n6、今天听我同事说的，每个人都怕自己的老婆，只有我老婆不怕我，当时我还很佩服他，后来仔细想想，是不是有什么地方不对。\n7、篮球赛上啦啦队不断为小王打气，只听“嘭”的一声小王炸了。"}, {"title": "狗拿耗子那是有原因滴", "content": "狗嫌工资太低，想捉些耗子送到猫那里去换点儿外快，增加些收入。"}, {"title": "搞笑个性的动物车贴", "content": "乌贼：小心我‘黑’你。"}, {"title": "‘人言可畏’,动物表示很生气", "content": "狗说：“人说话没根据、胡言乱语却说放狗屁。”"}, {"title": "热情的动物纷纷为高考加油。", "content": "蜗牛：高考期间，针对考场分布比较广的特点，为方便考生，减少花费在路上的时间，保证考生们的睡眠，俺将免费提供可移动螺旋式微型高考用房，欢迎考生们提前与俺联系。"}, {"title": "观战欧洲杯,动物球迷也疯狂", "content": "老虎：足球要是肉做的，抢球估计没人能抢过我。"}, {"title": "父亲节,动物给父亲的礼物", "content": "孔雀：俺给父亲开了一次屏，而且是彩屏，不收任何开屏费，父亲肯定会为俺在艺术道路上取得的成就感到骄傲和自豪！"}, {"title": "动物畅想有钱之后.", "content": "屎壳郎：如果我有钱了，我再也不天天滚粪球了，我天天买粪球吃！"}, {"title": "调皮禅师出没,小心冷倒", "content": "1、“大师，我姓齐，媳妇姓刘，儿子五形缺水，该取个什么名字啊？”\n“齐刘海。”\n2、有一人问禅师：爱可以超越性别吗？\n禅师说：这是一个关于人性本源的话题，有时会，有时又不会，你先把门关上，窗帘拉下来，灭了蜡烛，我们再来谈！\n3、年轻人问道禅师：“我志向高洁，出淤泥而不染，无法容纳这个污秽的世界。”\n禅师拿出一个袋子让年轻人把屋子里的垃圾装进去，年轻人很快就装满了，禅师又拿出一个袋子。\n年轻人恍然大悟：“您是说只要有足够宽广的胸怀，就能容纳这个世界？”\n禅师摇摇头，指着袋子说：“装，你继续装。”\n4、女侦探一生破获了许多大案。\n可最近她老是做同一个梦，她深受其扰，于是找来禅师解梦：“大师，近日我老是梦见有不同的男人拍拍我的肩，对我说：小心真凶！莫非是因为我以前有抓错过人？”\n禅师顿了顿：“梦里都是反的啊，其实他们想说的是”，大师拍拍她的肩，“胸真心小！！ ”\n5、青年：禅师现在社会太复杂了，做好事都要被冤枉，现在的老人还能扶吗？\n禅师摇了摇头。\n青年：大师的意思是不能扶？\n禅师： 非也，非也。\n青年：那大师的意思是说能扶咯？\n禅师点了点头，突然他倒地不起，青年想都没想赶紧搀扶大师。\n禅师一把搂住青年大腿 大声呼叫：啊啊啊，这个臭小子，连禅师也撞，快来人呐，快来人呐。\n6、苦者对禅师说，我有一些东西放不下。\n禅师笑笑，说：只有拿不起来的，没有放不下的。接着禅师拿出了一块肥皂，说，你把它放下。\n苦者照做了。\n禅师又说，你再把它捡起来。\n苦者弯下腰，边捡边说，这有什么难啊！嗯？你。。。"}, {"title": "认识的人都说:骚年,你好冷.", "content": "1、“我昨天去看医生了。”\n“哦！医生怎么说？”\n“医生说，你看够了没？！ ”\n2、青年问禅师：“我工作很努力，但是事业上没有一点成就，怎么办？”\n禅师说：“九十度很热，但是这样的水温，能让水沸腾吗？” \n青年略一沉吟，说：“我在拉萨长大的。”\n3、小红对小明说:“你把我亲怀孕了，你要负责任！ ”\n小明惊叫起来：“亲嘴和生孩子没有关系的啊？”\n小红：“当然有！不信你回去问问爸爸妈妈是不是他们亲生的！ ”\n4、我女友买衣服的审美品位很差，她觉得好看的衣服，其实都挺丑的。\n因为这个事儿，我是操碎了心，磨破了嘴，最后我也想开了。如果她品位很高的话，也不会看上我埃\n5、一个朋友在宿舍种了几根蒜苗，说是给宿舍增加点绿意，他辛辛苦苦养了两个星期。\n昨天我煮面条时感觉缺点味，就随手掐了两根放碗里了。\n结果他回来之后抱着剩下的蒜苗号啕大哭，非让我赔。\n至于吗？没办法，我只好把我养了两个月的白菜给了他。"}, {"title": "冷人的歌曲控,她(他)们的歌唱的很好", "content": "1、楚汉相争，项羽被围垓下，营帐中酌酒悲歌：“力拔山兮气盖世，时不利兮骓不逝，骓不逝兮可奈何，虞兮虞兮奈若何？”\n歌词苍凉悲壮，情思悱恻，随侍的虞姬看到心爱的霸王流露出儿女情长、英雄气短的哀叹，怆然拔剑起舞，并以柔歌和之：“十七岁那年的虞姬，回忆起童年的点点滴滴……”\n2、尔康不敢一个人睡觉，每次紫薇回娘家他都夜不能寐。有一次紫薇又回去，却意外的发现没有听到尔康睡不着的消息。\n她很疑惑，问尔康：“你这次怎么能睡着了？”\n尔康羞涩的唱到：“一个人睡我不怕不怕啦，永琪当棉被，我不怕不怕不怕啦。”\n3、一日，哪吒遇见了孙悟空 挑衅地对他说：“降妖问问你敢不敢？”\n孙悟空一愣：“像你说过那样的爱我？”\n4、大禹治水三过家门而不入， 于是他的妻子天天在家唱歌想念他 “那些年错过的大禹，那些年错过的爱情 ~~”\n5、黄蓉中毒，身上奇痒难当。洪七公虽无法解毒，却仍然用内力为其止痒延缓发作，好让郭靖有充分的时间去找人帮忙。\n见黄蓉情况稳定，七公将郭靖拉到一旁，小声告诉他：“虽然我只是抑制痒，但……”\n郭靖迟疑着接过话唱道：“绿……绿草因为你变得更香？”\n6、小明的叔叔对他很严厉，小明有些怕他叔叔，相反，他的婶婶还有堂姐萌萌对他很宠溺。一天叔叔逗他:“小明你以后有钱了请我吃大餐吗？”\n“不！ ”\n“那你请谁啊？”\n“请婶婶与萌萌！ ”\n“多少楼台烟雨中”叔叔情不自禁的唱了起来。"}, {"title": "贱气如霜,真够冷!", "content": "1、“我和你妈同时掉水里，你会救谁？”\n“肯定救你，我妈同事我又不认识。”\n2、酒店前台客服一枚。\n昨晚一客人说，妹纸，你真漂亮，我抬头对客人微笑了一下，又听见客人自言自语说，TMD，喝醉了看谁都漂亮……\n3、我在广州上班，突然接到一北京哥们的电话，他说：“你快打电话给老黄，我在蹲坑，没带纸！ ”\n我问：“老黄不是在云南吗？”\n这二货来一句：“他小舅子在我楼下那个部门，你让老黄告诉他！ ”\n4、入住酒店，房间烟味太重，打给前台，前台说：“您稍等我们来给您做无烟处理”\n我心想现在科技好发达。\n二分钟后来了个大叔，打开我房间所有窗户，然后走了。\n5、路过一家店，看到门口写着：“第一次不来是你的错，第二次不来是我们的错”。\n想了想，上次来的时候感觉他店里的东西还真不错，无论外观还是质量都很好。\n于是晚上又到他店里偷了一次。"}, {"title": "专黑经典名著的冷笑话", "content": "1、唐僧取了白骨精生了个小孩取名叫什么好？\n唐醋排骨！\n2、哪吒和木吒手头紧，两人决定弄点钱花。\n商量好后两人躲在路边，见一人走了过来，木吒从后面捂住那人双眼，哪吒偷偷把那人身上钱全部拿走。\n两人自以为干得天衣无缝，哪料刚回到家就来了一群天兵把他俩押上了天庭。\n两人心中正纳闷，只见托塔天王黑着脸喝道：“两个畜生，偷谁的钱不好偷，偏偏要去偷那个二郎神。”\n3、白帝城。诸葛亮：“主公三顾茅庐之恩，臣没齿难忘，呜呜呜…”\n刘备奄奄一息：“亮啊，当年顾茅庐第三次，关羽张飞都不去，你知道我怎么说服他们的？”\n诸葛亮：“臣不知啊，呜呜呜…”\n刘备含笑：“我说，曹操坐据朝廷，孙权拥兵东吴，我只是区区豫州牧，如果我们再不去找卧龙先生，那岂不要闲得蛋疼啊！！！ ”\n“……”\n4、伟大的爱情几乎都是从第一面就注定的。\n贾宝玉初见林黛玉说的第一句是“这个妹妹我曾见过的”；\n白娘子初见许仙说的第一句是“公子很像我一个旧识”；\n秋香初见唐伯虎说的第一句是“我们好像在哪儿见过吧？你看起来好面善”；\n我媳妇初见我说的第一句是“大哥这附近有厕所吗”。"}, {"title": "搞笑动物:淹死鱼、动物献血和乌龟说梦话", "content": "一只熊抓住了一条大鱼回家了，熊对鱼说：“你自己选择一个死活吧，然后让我吃掉你。”鱼说：“说，什么死法，请让我死得舒服点。”熊说：“你是让我电死你再吃掉你、还是让我淹死你、还是让我烧死你，你自己选择吧。”鱼说：“那还是淹死我吧。”@等你一百年"}, {"title": "动物世界寓言小幽默", "content": "母猩猩生了一个小猩猩，奇丑无比。母猩猩当时就哭了，哭得很伤心，这时候走来一个年长的猩猩，它走近小猩猩看了看说：“没关系，就是长得有点像人了１"}]
