[{"title": "幽默调皮小孩子。", "content": "我年轻的时候玩跳绳,旁边一个小女孩走过来,对我说:“叔叔,你的绳子能不能借我玩玩?”叔叔?!我顿时脸色一沉!小女孩很聪明,立刻改口说:“哥哥,绳子能借我玩玩吗?”崩溃!我就长得那么像男人吗?"}, {"title": "小孩子的幽默小笑话。", "content": "爸爸买了一个哈密瓜，儿子叫来了两个小伙伴分瓜吃，一个说：“我要二分之一。”另一个说：“我要三分之一。”儿子最后说：“这瓜是我爸爸买的，我就多吃一点，我要百分之一１"}, {"title": "家长和孩子、老师之间的搞笑事。", "content": "妈妈出差，爸爸做饭。一天，儿子问：爸爸，中午吃什么饭？爸爸：现在没做完，谁知道是糊的、夹生的还是熟的？"}, {"title": "好笑雷人的儿童", "content": "八岁的小明还不会说话，父母为此很是烦恼。一天早上，小明看到桌上的早餐，突然开口说道：“麦片粥里放点糖好吗?”“你说话了！能开口了１父母惊喜不已。小明耸耸肩膀说：“平时你们做得那么好，我怎么好意思开口呢？”"}, {"title": "让人哭笑不得的孩子们。", "content": "农夫看到一辆运草的大车翻倒在路边，一个小孩站在一边哭。农夫安慰小孩：“别着急，你先到我家里喝口水，吃点饭，然后我帮你把车扶起来。”小孩说：“不行，我爸爸会不高兴的。”农夫：“不要紧，他会原谅你的。”小孩只好跟农夫进了家。待到吃完饭，小孩子又担心起来：“我想，我爸爸肯定生气了。”农夫说：“别害怕。告诉我，你爸爸在哪儿呢？”小孩小声说：“他还压在车底下呢。”"}, {"title": "可爱爆笑的小孩子。", "content": "昨天我拔完火罐去游泳。正游得高兴，忽然听到身后有个小女孩大声说:“七星瓢虫!”我不知道发生了什么事，就回头看了她一眼，结果她马上哭着对妈妈说:“妈妈，瓢虫精……”"}, {"title": "孩子相关的幽默。", "content": "幼儿园里，有二个小男孩在吵架，越吵越凶。其中一个大声嚷嚷：“我回去叫我爸爸打你爸爸的脑袋。”另一个小孩大声笑道：“哈!哈!你才打不到呢!我妈妈说，我爸爸跟本就没有脑袋!”"}, {"title": "爆笑雷人的小孩子", "content": "孩子：“妈妈，我们是上帝养活的吗？”妈妈：“当然喽，亲爱的。”孩子：“礼物也是上帝发的？”妈妈：“那还用说。”孩子：“那要爸爸干什么，只在家吃饭吗？”"}, {"title": "最具幽默天份的是小孩子。", "content": "世界杯决赛时。一个球迷发现他的邻座是个不满10岁的男孩，正津津有味地观看比赛。于是，他问道：“小家伙，你也爱看足球！你是从哪弄来这么难买的门票的？我是排队排了三天三夜才买到的。”“我爸爸排队买的。”“那你爸爸怎么没来呀？”“他正在家里找球票呢１"}, {"title": "孩子越小越搞笑", "content": "老师：小强，你的作文《我家的狗》和你哥哥写的一模一样，你是不是抄袭他的？小强：不是的，老师，那是同一条狗！"}, {"title": "可爱的孩子总让人笑哈哈", "content": "生物课上，老师向同学们介绍人是从猴子进化来的。他说，人从四肢走路进化到两肢走路，要经历漫长的历史过程。然后他问学生:“人类从四肢进化到两肢走路，最大的优点是什么？”一个学生站起来答道:“可以节省一双鞋１"}, {"title": "教育孩子们时的搞笑事。", "content": "侄子今年５岁，每次见到我，都让我请他吃麦当劳。一天，他又缠着我，我逗他：“怎么每次都是我请你，什么时候你也请叔叔吃一次麦当劳？”侄子把头一仰：“等你叫我叔叔的时候，我就会请你。”"}, {"title": "淘气可爱的小孩子", "content": "儿子去邮局寄信，邮局的人说：“信超重了，你再贴张邮票吧”儿子说：“贴张邮票不更重了吗？”"}, {"title": "孩童时代的经典笑话。", "content": "昨天晚上看一档电视节目，里面有段主持人与五岁小女孩的对话，记录如下：主持人：“你将来想做什么呀？”女孩：“我想做淑女。”主持人：“在你心目中，淑女应该是什么样子的？”女孩沉默了一下。主持人启发道：“那你说说，淑女说话是什么样子的？”女孩：“小声的。”主持人：“那淑女走路呢？”女孩：“慢慢的。”主持人：“吃饭呢？”女孩：“当然也是慢慢的。”主持人：“那淑女做事情是怎么样的呢？”女孩有些不满，反问道：“人家都是淑女了，还用做事情吗？”"}, {"title": "可爱儿童小幽默。", "content": "小莉对妈妈说：“小狗在舔自己的手。”妈妈纠正她：“孩子，小狗的手叫爪子，人的爪子才叫手。”"}, {"title": "校园和生活里让人爆笑的小孩子", "content": "表姐女儿4岁多，有一次表姐开玩笑问她女儿：“我们准备养头猪，但是需要安排工作，要选一个人每天给猪喂好吃的、一个人每天给猪打扫房间、一个人每天给猪洗澡、还有要选一个人每天陪猪玩，请问你要选什么角色？”她毫不犹豫的答道：“猪”。"}, {"title": "儿童的想法总让你意想不到。", "content": "一家三口去饭店用餐。吃完后，爸爸付钱，而妈妈对服务员说：“我可以把吃剩下的菜打包回家给狗吃吗？”“当然可以，您请。”旁边的儿子问到：“我们家真的要买狗吗？”"}, {"title": "可爱的儿童,总让你忍不住的发笑。", "content": "宝宝拿着一块抹布，高兴地说：“妈妈，我学会擦东西了１“那你擦什么了？”宝宝说：“我擦了桌子，擦了马桶，现在正准备去擦碗。”"}, {"title": "调皮可爱的孩子。", "content": "孩子：我发现老爸是个超级球迷！妈妈：你怎么发现的？孩子：通过他在我成绩单上的签字。。。零蛋下写着：好球！"}, {"title": "小孩子考试的笑话。", "content": "考试结束后，a：“考得如何？”b：“一团糟。”a：“踢球那么好，为什么考试就不行呢？”b：“踢球有人配合呀。”"}]
