[{"title": "搞笑的动物爱情对对碰", "content": "大象vs鲸鱼大象：作为水中和陆地上最大的两种动物，我们有必要强强结合，生下孩子直接送去nba打篮球。鲸鱼：可我上不了岸，你也下不了海，我们岂不要两地分居？大象：谁说你上不了岸呢？鲸鱼：谁说我上得了岸呢？大象：我从电视新闻里了解到的，上面说，你们鲸鱼有时候会在沙滩上搁浅……"}, {"title": "被人贬损,郁闷的动物有话说", "content": "蛀书虫：书中自有颜如玉，书中自有黄金屋，做学问，得沉得下来，钻的进去。"}, {"title": "马、老虎和蜗牛等动物小笑话", "content": "马与老虎一见钟情，恋爱三天后闪婚。可婚后两口子发现饮食习惯很不相同，无法共同生活，不得不很快闪离。离婚当天，马在微博中感叹道：“这次婚姻真是太马虎了１"}, {"title": "有才:动物墓碑上的搞笑墓志铭", "content": "青蛙：贵为王子，因被贬为蛙，落井中，期公主而不遇，卒为蛙而终，时人常叹息之。"}, {"title": "风趣动物侃名车", "content": "乌龟：俺的底盘是有点低，模样也不耐看，速度也不算快，可俺好歹也算是装甲车系列。"}, {"title": "冷死人的大象、斑马和蜗牛", "content": "一个歌手、一个演员和一个画家被一群大象包围了。为首的大象让他们表演自己的才艺。歌手唱了一首动听的歌，大象们很满意，放走了他。演员表演了一段搞笑的滑稽戏，大象们看了很开心，也让他走了。画家连忙给它们画了一幅画，大象看完画大怒，一边用鼻子抽打他一边说：“叫你抽象派，叫你抽象派……”"}, {"title": "笑侃动物成语和风趣的动物对话", "content": "狗续貂尾：会化妆的不如会包装的。"}, {"title": "幽默的动物最雷人", "content": "公猫风流成性，屡招母猫在家制造噪音，主人怒，将其阉割。清净仅数日，家中又现众多猫咪“联欢”。主人大惊：难道没阉干净？公猫怨叹：不能亲自奋战在第一线了，办办培训班指点一下，总可以吧？"}, {"title": "动物的签名、感叹等幽默言语", "content": "刺猬最郁闷的事：谁给我一个拥抱。"}, {"title": "闲侃动物混职场", "content": "狐狸：在我们单位，我还是混得不错的，哪个见了我不毕恭毕敬的。"}, {"title": "冷的超乎想象,喜冷往里戳", "content": "1、“想不到，转眼之间我们都老了…”\n“是啊，火开得太大了！ ”另一根油条感叹道。\n2、榴莲水果之王的位置是这么来的，榴莲：“不同意我当水果之王的请走到我身边！ ”其它水果纷纷捂住鼻子往后退。\n3、冰箱里的鸡蛋们一直平安无事，今天却被一只鸡蛋的惊叫声炸开了锅：“妈呀！救命啊！西红柿来了！！ ”\n4、“欢迎光临，喜欢可以试穿一下。”---不知道为什么，我的寿衣店生意一直不太好。\n5、有只小鸡很奇怪，不喜欢挖虫子，天生喜欢挖蕨菜。\n别的小鸡都笑它，它很伤心。\n鸡妈妈安慰它说：“别哭傻孩子，你才是最强的。”\n“真的吗？”\n“嗯，因为你是只挖蕨鸡。”\n6、皇后去见容嬷嬷：“咦，这刺猬真可爱。”\n“回禀娘娘，奴婢养的是小白鼠。”"}, {"title": "热被窝里欣赏冷笑话,也是一种享受", "content": "1、“最近怎么没看你冒泡氨\n“你也是啊，唉，毕竟我们都那么熟了。”\n——两只螃蟹在锅里说。\n2、“你变了”，“你也是”——两个变形金刚在唠嗑。\n3、土豆和西红柿走到了一起。因为土豆变成了薯条，西红柿变成了番茄酱，它俩变成了绝配。\n4、和珅暗地里研究出了时光机，派管家刘全带着几个人穿越到未来捞点值钱货。\n临走时吩咐刘全，一定要搞点未来的大钱儿回来。\n刘全穿越后忙了一宿，第二天带回来六十多个窨井盖。\n5、“我记性很差氨\n“有多差？”\n“什么有多差？”\n6、“今天相亲怎样？”\n“像雪碧。”\n“怎讲？”\n“去时心飞扬，见时透心凉。”"}, {"title": "熊猫、蚂蚁和大象等动物冷笑话", "content": "熊猫：“我不是偷懒，我只是趴着思考人生……”饲养员：“连人都没生过，还谈什么人生！１熊猫：“……”"}, {"title": "动物带给人们的哲理启示", "content": "小熊猫：妈妈，为什么把我们关在笼子里坐牢，还叫我们国宝？熊猫妈妈：我们这不是坐牢，是在当明星。"}, {"title": "巨冷逗B,搞笑不能没有你", "content": "1、餐厅里，一位单身汉对我说：“好羡慕，我什么时候也能有机会吃情侣套餐呢？”\n我安慰他说：“别灰心，只要有钱，像我这样，一个人也能买情侣套餐。”\n2、“来人”\n“在，娘娘有什么吩咐？”\n“我怀疑宮中有人对我用巫蛊之术！ ”\n“这。。。怎么说？”\n“最近手总是点付款，根本停不下来，所以我怀疑有人加害本宫。” \n“。。。”\n3、中午回家和一辆别克刮上了，把他蹭掉漆了，别克车主下来看看车，又看看我，说：人没伤着就行，你走吧。。。\n回去的路上我越想越生气：老子的车筐都被你撞瘪了，你就这么走了？！！\n4、“今天是520，拣到这个瓶子的女孩做我女友吧，让我用一生为你守候。”\n昨天，我将这段话写在纸条上，塞进漂流瓶，满怀期待的丢出去。\n不一会儿，一位漂亮的女孩出现在我面前：“这瓶子是你丢的？”\n我强忍着内心的激动回答道：“嗯。”\n“大哥你住三楼，往楼下丢啤酒瓶会出人命的好吗？！ ”\n5、男：“你看咱们双方家长都见面了，你就答应做我女朋友吧！ ”\n女：“滚，家长会上见的也算？”"}, {"title": "囧事几小段,惊呆小伙伴", "content": "1、“老板你过来看下。”\n“怎么？”\n“瞅你这什么烂玩意儿，没籽还卖那么贵！！ ”\n“这样才符合现在的流行趋势啊，看现在的木瓜西瓜都是没有籽的。”\n“那你卖给我的瓜子没有籽是几个意思！！！ ”\n2、“哥们，听说你在殡仪馆工作，工资怎么样啊？”\n“挺好的，一个月一万多。”\n“那你们那还要人么？”\n“当然要，我们这24小时都要人。 ”\n3、今天到银行ATM排队查帐，轮到我，查到余额为0，十分失望，马上退卡准备走人。。。\n身后一女问：没有钱了？\n我：嗯。\n后面一条长龙瞬间消失得无影无踪。。。\n4、去银行存钱，一大哥存了四千张一块的，验钞机过不了，两个业务员数一上午，主管看不下去了，就跟大哥说：下次这种情况可以去对面建行存两千。\n大哥镇定的来了句：在建行存了一万。。。\n擦，这货肯定是公交公司的！\n5、前些天去西藏旅游，在去珠峰的路上，同车的一妇女花了五十块钱买了个天珠，让导游给鉴定真伪，价格贵不贵。。。\n导游说：真假我不敢保证，贵是肯定不贵，这儿交通这么不方便，从义乌到这光运费得多少钱埃。。"}, {"title": "动物的互相嘲笑和暗恋", "content": "孔雀不屑的看着企鹅：“头戴大黑帽，身穿燕尾服，你以为你是英国领导啊？”企鹅大笑对恐雀说：“伸头露屁股，自以为很惹眼，你把自己当日本相扑了？”"}, {"title": "3.15,动物界也开始打假", "content": "萤火虫：没有危险意识，缺乏消防观念，涉嫌故意纵火罪。"}, {"title": "神经的逗B,搞笑也任性", "content": "1、南极这片大陆，也叫做QQ空间！！！\n2、“我再也无法忍受你们这群只懂得看脸的人！ ”说罢，我头也不回地离开了五官科。\n3、怎么我看益达广告，就像小偷在分赃呢：这是你的一沓，这是你的一沓。\n4、最近很开心，老婆换果6了！丈母娘笑呵呵得接过她退下来的果5，我赶紧把诺基亚扔了，双手接过丈母娘的果4！我也是用苹果的人了！\n5、我愿用我半壁江山，换我倾世容颜！这是一代女皇武则天临终时说的苍凉呓语。\n可是，到了行将就木的时候，有再多的财富再多的江山，也依旧换不回倾世容颜，保养才是女人一辈子的事业，用了我家的面膜不仅可以让你完全素颜，还能让你皮肤白嫩，另招代理。\n6、“废气先通过压缩冲程，再通过排气冲程。最后清脆的一声排入空气中，和空气融合。由于分子不停的运动被他人吸收。。。”\n“TM放个P还这么多P话。。”\n7、两个病人在聊天，一个病人抱怨说现在的医生管的真多，总是让我不要吃这个不要吃那个！另一个病人说，真的？\n我的医生不管那么多事，医生只是告诉我说，你现在想吃点什么就吃点什么！"}, {"title": "巨冷的逗B,笑友的最爱", "content": "1、现在的女孩子医学知识懂的是越来越多了啊！昨天我在街上和一个女孩子搭讪，没聊几句话呢，她就下结论，说：“你有脖。\n2、常年肾虚的老赵为了能在老婆面前抬起头来，毅然决然的来到医院，治疗颈椎玻\n3、有没有懂跑车的朋友，求推荐一款400万到800万的跑车，要求性能好，起步快，马力大，舒适性高的，外观时尚又好看的，我拿来当手机纸壁。\n4、吃冰淇淋不会胖，因为是凉的，没有热量。\n5、小明生来就是哑巴，四处求医问药，终于在18岁那年治好了，他实在是太高兴了，后来他高兴得说不出话来。。。\n6、不知当年桃园三结义的时候，兄弟三人有没有朝关二爷的神像鞠躬上香。\n7、真不明白为什么那么多家长都爱让孩子学钢琴，为什么不学画画呢？那样即使画得再烂，邻居也不会知道埃。。\n8、“你去把小李叫来。”“叫人帮忙能不能客气点用个请字呢！ ”“还不快去把小李请过来？！ ”\n9、工作回家后本来就很累，还要面对家里繁重的家务。即使是我这样好修养的人也忍不住了，我一把抓起妻女散落在地板上的衣物：“滚，滚，都给我滚！ ”扔进了滚筒洗衣机。\n10、我2015年的目标就是搞定2014年那些原定于2013年完成的安排，不为别的，只为兑现我2012年时要完成2011年计划的诺言。"}]
