[{"title": "6个冷笑话", "content": "一次意外男孩把血捐给了他的女友，分手后男孩要求还他的血，女孩狠狠的把卫生巾丢在男孩脸上：“给！我会每月分期付款还你１"}, {"title": "屁股比脸蛋漂亮", "content": "屁股的皮肤比脸蛋光滑，别看脸蛋用这个蜜那个霜的。一小瓶就要好几百甚至上千。但是屁股什么霜都不用照样光滑如镜。"}, {"title": "几个冷笑话", "content": "小明和小红是同桌，一天小红发现小明一直盯着自己看，于是小红自恋的甩了一下头发说道：“没见过美女吗？”小明摇摇头说道：“不是，我只是美女看多了，想换个口味而已。”白菜、萝卜、海带、粉丝、豆腐兴高采烈地去饭店。人问：干嘛去？“去吃涮锅１那人接着问：谁请客啊？“羊肉呗１浙大巨资建了新校区，还修了个湖。湖的命名成了个大问题，于是有人提出：征名！有说象北大一样，叫“未名湖”的；有说浙大的湖，叫竺可桢湖吧....不一而足最后，浙大公布征集结果，此湖取名为：西湖浙大分湖"}, {"title": "等我结婚的时候...", "content": "等我结婚的时候，那场面一个字：“牛b”，2个字“超牛b”！那菜一个字：“经典”2个字“超经典”！像什么：炸土豆.炸地蛋.炸马铃薯；炖土豆.炖地蛋.炖马铃薯；红烧土豆.红烧地蛋.红烧马铃薯；卤土豆.卤地蛋.卤马铃薯；炒土豆.炒地蛋.炒马铃薯；稣土豆.稣地蛋.稣马铃薯；酱土豆.酱地蛋.酱马铃薯；蒸土豆.蒸地蛋.蒸马铃薯；回锅土豆.回锅地蛋.回锅马铃薯；等等，每桌是108到菜……还有上等的白酒.红酒.告诉你个秘密，不是哥们不告诉你，那红酒是凉白开对的红色素，还有什么五梁液啊什么茅台啊全是二锅头对的白开水……另外，看着快吃完时，在上4道名菜：暴炒鼻屎.油炸指甲盖.暴蒸小死鸭.鸡屎调黄瓜……你看这饭店选的，真……"}, {"title": "冷笑话,经典冷笑话9个", "content": "一只母蜈蚣质问男朋友为什么那么长时间才接她的电话，公蜈蚣很委屈的说：当时很激动，不知道该用那一只手按接听键了。"}, {"title": "供献5个冷笑话", "content": "问：为什么在海边不能讲冷笑话？答：应为会引起海笑（啸）古有笑话说，秀才年将七十，忽生一子，即名“年纪”。未几，又生一子，似可读书者，因名曰“学问”。次年又生一子，笑曰：“如此年老，还生此儿，真笑话也。”又名曰“笑话”。及三人年长无事，俱命入山打柴，及归，夫问曰：“三子之柴熟多？”妻曰：“年纪有一把，学问一点也没，笑话倒有一段。”富商请了三个保镖守护他的粮库和金库和银库。甲说：我守粮。乙说：我守金。丙说：我不干了。一个国家的宇航员决定去火星考察,但是害怕出意外,就派一个猴子上去了.猴子回来做了三个动作,第一是捶自己的胸部,第二是前进的动作,第三是把眼睛蒙住了.科学家翻译了半天得出结论:太糟了,飞得太快,什么也没看清!小男孩被他爸爸扁了一顿，委屈的跑去找妈妈：妈妈，如果有人欺负你的孩子你会怎么办？妈妈大怒：我就去狠狠扁他的孩子！"}, {"title": "名词解释之大便篇.", "content": "疲倦：大便时不知不觉就睡着了。\n值得：在旅游景点的公厕大便时花了五毛钱。\n节水：在树林里大便。\n罗嗦：拉完了站起来，站起来又想拉。\n余威：你从卫生间出来后，八小时内无人敢再进。\n结巴：拉兔子屎。\n爽快：一锤定音。\n细心：冲水之前先用棍子敲碎。\n怯场：比赛之前总想去大便。\n分享：开着门大便。\n狂喜：便秘持续四天之后一泻为快的感受。\n灵巧：能及时避开马桶里溅起来的水。\n卖力：青筋显露，双颊发紫，全身发抖。\n闹鬼：感觉拉出来了，卫生纸上分明还有痕迹，但马桶里却什么也看不见。\n精明：从不占用下班时间大便。\n习惯：每天都很准点，到时间必须大便。\n飘忽：拉不出来，但又总觉得有。\n幸运：马桶底部留下类似急刹车的痕迹。\n不幸：裤子脱下来之前已经结束。\n干净：不管怎么擦，卫生纸上都留不下东西。\n卖弄：冲水之前一定要让大家去参观。\n幽灵：马桶里有大便，但谁也没去过卫生间。\n勇气：闹肚子的时候尝试着放屁。\n淘气：一边大便一边画海螺。\n风险：第一次冲水，马桶装满，还冲不冲第二次？\n虚伪：好像是在大便，实际上连屁也没放一个。\n远见：吃完泻药后立刻备足卷纸坐到马桶上。\n着急：一家三口全闹肚子，但卫生间只有一个。\n顽固：老是浮在水面上，怎么冲都冲不走。\n突然：在没有任何心理准备的情况下大便，如：放屁时，做直肠检查时，与爱侣亲热时……\n浪漫：没有音乐和咖啡就无法大便。\n直率：从大便能看出昨天吃的是什么。\n排场：每次大便之前必先放三个响屁。\n自卑：擦了整整一卷纸，但还是觉得没擦干净。"}, {"title": "经典冷笑话", "content": "两个男人坐在酒吧里。其中一个开始侮辱另一个人。他高声嚷到，“我和你妈睡过１酒吧里顿时一片寂静，每个人都想听听那个人会怎么反击。他又一次大喊，“我睡过你妈１另一个人说：。。。。。ctrl+a查看“你喝醉了，爸。咱回家吧１"}, {"title": "萌翻吧,可爱的宝宝们", "content": "女儿上一年级了，一天妈妈指着作业本上的“木”字问女儿，女儿无奈地摇摇头说不认识。妈妈指着家里的板凳问女儿：“板凳是什么做的？”女儿想了想回答说：“板凳是屁股坐的。”"}, {"title": "气晕家长的搞笑孩子", "content": "两岁的外甥女突然把手指头伸进老爸嘴里：外公，好不好吃啊？老爸很配合的摇头吧唧吧唧：好吃呀，真好吃！然后笑眯眯的问：你给外公吃的什么好吃的呀？外甥女淡定的说：鼻屎～"}, {"title": "似懂非懂的宝宝最会闹笑话", "content": "早上幼儿园里，老师准备跟小朋友做游戏：小盆友们我们玩老鹰抓小鸡好不好。紧接着一小姑娘站了出来哭着说：老师我没有小鸡。。。"}, {"title": "让你捧腹的极品小屁孩", "content": "和6岁女儿晚上去公园散步，女儿不想走了，就说爸爸抱抱我，我说你都这么大了还要抱，自己走。女儿指着坐在草地上一对情侣说：你看那个姐姐都这么大了还叫哥哥抱。好吧，我抱。。。"}, {"title": "童年常听到这些善意的谎言", "content": "踩影子会长不高。被人用腿迈过去会长不高。在屋子里面打伞以后就不长高。"}, {"title": "雷倒家长的爆笑小娃娃", "content": "晚上和儿子一起看《康熙王朝》，语重心长地说：儿子，看人家康熙八岁都当皇帝了。儿子：那是因为他爸爸死的早！"}, {"title": "雷的人膛目结舌的小孩子", "content": "妹妹今年虚6岁，喜欢奇思妙想。今天吃晚饭时，突然当着大家的面，问妈妈：“我长大了后是男的还是女的呀？”"}, {"title": "好气又好笑的小孩子", "content": "我明明放在茶几的一百元不见了，家里就妹纸我还有六岁小外甥，我问他，宝贝见茶几上的一百元没？外甥答到小姨，那个钱上面写着2008年。我看着过期了就丢马桶用水冲了。"}, {"title": "小盆友们太好玩了", "content": "哥哥：“做什么事儿都要先打草稿，懂不懂？”弟弟：“所以妈妈先生了你嘛１"}, {"title": "笑迎六一节,小朋友雷翻你", "content": "为了让儿子专心学习，我和他约法三章：第一，每天看电视不超过半小时；第二，每天上网不超过半小时，并且只能查作业看资料，不能玩游戏；第三，每天放学后和小朋友玩耍不能超过半小时。过了一小会儿，儿子开口了：“等你们老了，我也得和他们约法三章，每天看电视不能超过半小时，每天上网不能超过半小时，每天出去跟别的老人玩不能超过半小时……”"}, {"title": "儿童节,和小朋友在一起的开心事", "content": "天要下雨，老公要出去和朋友吃饭，我劝他：“这天马上要下雨，你还去啊，别就你一个人去了，人家放你鸽子。”老公不屑地看了我一眼，说，“你也太大惊小怪了吧，不就下个雨吗，我朋友最讲诚信了，下雨也不会放鸽子的１六岁的儿子插话了：“爸爸说的没错，这天根本就不适合放鸽子１"}, {"title": "小屁孩的搞笑事迹", "content": "下午和老公在床上打着玩，假装要把老公踹下床，被三岁女儿看到了，义愤填膺的和老公说：“走爸爸，妈妈不让你睡她床，我带你去小姨床上睡！！１"}]
