[{"title": "小孩子逗得你哈哈笑", "content": "老师：你怎么每天不洗脸？吃的早餐渣还在脸上了。小学生：老师，那你猜猜我吃的是什么。老师：果酱面包。小学生：老师，你猜错了。那是昨天吃的。"}, {"title": "现在的孩子智商都很高！", "content": "女儿对妈妈说：妈妈，你太可怜了。妈妈疑惑：为什么？女儿说：姥姥来了，自己一个房间，我自己一个房间，就是你没有房间，只好挤在爸爸的房间里了。"}, {"title": "爆笑的小孩子,欢度六一儿童节。", "content": "出去扔垃圾，回来发现正充电的手机不见了，正找手机呢，一扭头发现刚学会走路的儿子拿着手机充电器望垃圾桶里扔！"}, {"title": "淘气的孩子让人哭笑不得", "content": "儿子吵着要去公园，买票进去后，他直奔烤肠处，买了一根，转身跟我说：“好了，我们出去吧”"}, {"title": "搞笑损货,损人技能见涨啊!", "content": "1、“你好阳光。” \n“说真话！ ” \n“你好黑！ ”\n2、大街上可冷了，昨晚散步，老公过来拉着我的手问我冷不？\n我说脸冷。\n这二货说他有个热屁股。。。\n3、我：“妹纸，你发给我的那些照片有没P的地方吗？”\n妹纸：“有啊，拍摄日期没P。。。”\n4、吃货抱怨：“医生叮嘱我不让吃这，不让吃那，真可怕！ ”\n立刻有人冷冷地说：“要是医生说你想吃啥就赶紧去吃吧！那更可怕！ ”\n5、A：你小JJ多长？\nB：3CM\nA：你真TMD短！\nB：离地\nA：擦，你的腿也这么短啊！"}, {"title": "搞笑囧料,有点不淡定了", "content": "1、星期天我去同学家玩了一天，下午5点同学的父母回家了，做好饭我老远就闻到香味了，同学的妈妈从厨房出来问我：“玩了一天饿不饿啊？”\n我说：“有点儿。”\n同学妈妈就说：“饿了就快回家吃饭吧。”\n我就走了。。。\n2、一天隔壁有人敲门，就听到一段奇怪的对话。 “天王盖地虎。” \n“宝塔镇河妖！ ” \n“钱呢？”\n“货呢？”\n“一手交钱一手交货。”\n我勒个去，你TM还能不能好好送快递啦。。。\n3、昨晚加完班出来打车，等了十多分钟终于有个司机肯载我这不到四公里的路程。\n上车以后师傅就开始跟我传授经验：“老被拒载吧？以后搞个小拉杆箱装电脑，就你这打扮往路边一站，车都抢着停，一看就是上机场，上车一问才是个起步价的活儿，哭啦！ ”\n师傅你真是业界良心埃。。\n4、同事李姐：“唉，不敢吃不敢喝的，这怎么又又胖了！ ”\n我：“你要多运行，跑步可以减肥的！ ”\n李姐：“我跑了呀，可是没效果！ ”\n我：“你跑了？你啥时侯跑了？”\n李姐：“早上上班快要迟到的时侯。”\n我。。。\n5、路过水果摊儿买了些水果，称好了才发现身上只带了两块钱，恨不得找地缝钻进去，白头发、一口浓重方言的老爷爷很淡定：“微信和支付宝都可以哦。”"}, {"title": "我勒个去,演的这是那出啊！", "content": "1、今天和哥们在饭店吃饭，席间言语不合厮打起来。从饭店打到外面，然后拉着手蹦蹦跳跳地走了。\n2、收到一条短信：“请汇钱到某某帐号。”\n我当时就打算整蛊一下发这种诈骗短信的人！就回复：“要多少钱都行，只要我儿子没事。”\n大概过了10分钟左右，骗子就回复我：“兄弟，我是骗子，你儿子没在我手里，你赶紧找一下你儿子吧！ ”\n3、早上跟老板打个电话，请假，说休息一天。\n老板准假。。。没一个小时呢。老板又打回来电话了：你真请假了？我当你开玩笑呢。给我回来！\n回去后，只见老板笑着说：你真TM逗，说让你来还真来了！现在你可以走了。。\n4、某人刚装修好房子，因为他有美术功底，在女儿房间的墙面上画画。\n完成后，女儿一句“不喜欢”，他就用油漆刷一遍然后重画。\n又画好了，轮到老婆说不喜欢，他重刷、重画。\n如此这般重复了5次，两个月后，他终于画出了让老婆和女儿都喜欢的壁画。\n这件事告诉我们：有钱又有闲，真好！\n5、有一天公司聚餐，大家都喝醉了，胡言乱语。\n突然，经理对老板说：“老板，真的不是我的错，是嫂子先勾引我的。”\n老板：“没事。你能做到经理的位置，你老婆有很大的功劳埃”"}, {"title": "一句一笑的糗事小笑话", "content": "1、你们都说公交车最后一排中间那个位置像皇帝坐的位置一样，刚才哥也体验了一把，可是一个急刹车，老子差点驾崩了你们知道吗？\n2、我们班有一多愁善感的哥们，一天，他失恋了，一个人站在树下，说：哎，心情不好连空气闻起来都是臭的。。。\n后边一扫地大爷说：小伙子，让一让，你踩着屎啦！\n3、一个做媒介的朋友被公司开除了，原因是把客户的全部预算都用来购买了北京冬季的户外广告媒体了。\n4、砖家说早上醒来不要马上起床，要在床上静卧五分钟。今天照做，结果再次醒来都已经十点半了。\n5、据说腿毛长的人肾好，我满意的看了看自己的腿，只是。。。我一女的要那么好的肾干嘛啊！"}, {"title": "机灵可爱的小朋友", "content": "时尚女孩丽丽的爷爷是退休的老中医。这天丽丽感冒了，爷爷一看，大吃一惊：“丽丽，你的眼圈黝黑，嘴唇发紫，脸色苍白，病得不轻啊１丽丽不高兴地说：“爷爷，你懂不懂化妆呀……”"}, {"title": "没事逗逗小孩子。", "content": "我领着儿子去超市买东西。挑好东西后，我指着超市里的牌子问他：“宝贝儿，上面写的是什么，你认识吗？”牌子上写着“牛奶”，儿子只念出了“牛”字。我在一旁问：“‘牛’的后面是什么？”儿子答：“尾巴。”"}, {"title": "萌萌而又好笑的小孩子。", "content": "一个小学生想在家多玩几天，就尽量装出他父亲的声音给老师打电话。“很抱歉，我儿子病了，再过三四天才能返校。”老师说，“噢，好的，你是谁呀？”“先生，我是我爸爸。”"}, {"title": "孩子的小聪明冷倒你。", "content": "“考试不及格，你爸说什么了吗？”“可以省掉那些脏话吗？”“可以。”“那他什么也没说。”"}, {"title": "很萌很搞笑的小孩子", "content": "小儿子跟人打架很勇敢。一次，儿子问爸爸小时候是不是也喜欢跟人打架。爸爸说：“不敢。”儿子说：“为什么?”爸爸说：“打不过人家呗。”儿子说：“那你怎么不喊我去!”"}, {"title": "成绩不行的小学生,很是会搞笑", "content": "语文课上，老师讲完“缘木求鱼”这个成语后，请同学再想一个意思相近的成语。一男生答：“杀鸡取卵。”老师纠正：“错了，缘木求鱼指的是方向、方法不对而达不到目的。”男子坦然答道：“老师，我杀的是公鸡１"}, {"title": "小孩子总让人忍不住的想笑", "content": "一个小男孩在商店里和他妈妈走散了。商店的保安人员正在帮助男孩寻找妈妈。保安：你为什么不拉着妈妈的手呢？男孩：妈妈手里拎着刚买的东西，没办法拉着我。保安：那你为什么不拉着你妈妈的裙子呢？男孩：我够不着。"}, {"title": "小朋友的安全教育课", "content": "pol.ice阿姨到幼儿园上儿童安全教育课，她问小朋友：“如果坏人要抓小朋友，小朋友要怎么办？”小朋友都很聪明，说“要喊救命”。然后pol.ice阿姨又问小朋友：“要喊几次”？有人说3次，有人说10次，有人说100次，还有人说20次……后来pol.ice阿姨就跟小朋友说：“要喊到有人来救才可以。”pol.ice阿姨又问小朋友：“坏人就像大灰狼。那大灰狼喜欢抓哪一种小朋友呢：是只有一个人在路上走的小朋友，还是一群在路上走的小朋友？”小朋友都说：“一个人的时候会容易被抓。”pol.ice阿姨高兴地说：“小朋友好聪明，你们知道为什么吗？”有一个小朋友非常开心地举手回答，他说：“因为一群小朋友太多了，大灰狼它吃不完……”旁边的小朋友一听就打他的头说：“你真笨，吃不完不会打包吗？”"}, {"title": "幽默好笑的童真", "content": "儿子看到抽屉里的邮票，问：“爸爸，这个小图片是干吗用的？”爸爸说：“把它贴到信封上，再投到邮箱里就可以寄信出去。”儿子又问：“那邮箱是什么样的？”爸爸说：“就在道边，绿色的，上面有口可以投东西。”儿子惊讶地说：“爸爸，那不是垃圾桶吗？”"}, {"title": "孩子们的搞笑作业", "content": "老师布置作业让学生用“世世代代”造句，并让家长签名。牛小明造的句子是：我们家世世代代都姓牛。他爸爸一看,提笔在后面批了几个字：情况属实。"}, {"title": "爆笑萌人的小孩子,乐死人", "content": "妈妈看见女儿眼球红得很厉害，便带她去看眼科医生。医生对妈妈说：“因为眼睛感染了细菌，所以导致全球发炎……”女儿问妈妈：“妈妈，他是不是说我的眼睛发炎，就会影响全球啊？”"}, {"title": "小学课堂上的搞笑师生", "content": "数学老师：“一个香蕉，3个孩子要抢来吃。结果，给2个孩子抢去分吃了。你知道还有1个孩子，得着什么？”学生：“香蕉皮。”"}]
