[{"title": "一天不逗B,生活没滋味", "content": "1、公交车上上来一个孕妇竟然没人让座，作为大学生，我要表现出有素质的样子，然后拿出一本书低着头看。\n2、我家卫生间的镜子可能是面魔镜。证据就是刚洗澡时我问它：“魔镜磨镜告诉我，谁是世界上最帅的男人？” 镜子里直接出现了我的脸。\n3、现在是凌晨三点五分，两点半的时候，家里水管爆裂，水已经漫过脚踝，妹子我一个人花了十来分钟，修好了，失眠到现在……\n我想说，其实如果有个男朋友还是蛮重要的，可以给我递下扳手…\n4、昨晚遇见我老同学了，想不到他竟然那么穷，只往我的碗里放了一元钱！\n5、你花了6000块买个手机来证明自己是土豪，还不如给我打2000块，我天天在贴吧上歌颂你是土豪，物超所值，请联系我！\n6、我觉的年轻人就应该多闯一闯，不要因为前面有危险就畏缩不前，那样是不会有太大成就的，将来老了一定会后悔的。\nPol.ice说：“这就是你闯红灯的原因？"}, {"title": "爆囧逗B,让节操成为传说", "content": "1、“哎，其实我还是忘不了前女友”\n“兄弟，可以理解，断奶是个艰辛的过程嘛！ ”\n你妹。。。\n2、老师：“小明解释一下昨日黄花是什么意思。”\n小明：“就是说我昨天搞了一个黄花大闺女。”\n老师：“滚出去。”\n3、看闺蜜一直扶着腰，我问：你腰怎么了？\n闺蜜：昨晚被车撞了？\n我：什么车啊？怎么撞的？\n闺蜜突然来了一句：你说什么车，老汗推车呗\n4、小李和小丽新婚，小丽定规矩中有一条，每晚10点准时行房事。\n小李大惊忙说要是我加班呢，有应酬呢。\n小丽淡定说了一句：我对事不对人。\n5、一封公开信\n住在我楼下的不知那家的美女妹子，首先我向你打声招呼，我不确定你住几层。\n请你自重，不要把你的姨妈巾从窗口往楼下扔，都TM飘到我窗台上了。\n作为女人，你最起码得有点良知道德，缺德事情做多了也不好，你不讲迷信，道德总有吧！\n希望下次你大姨妈来的时侯多走两步路，把姨妈巾仍到卫生间里面，这样可以减肥，你每月来姨妈的时间是25~30号左右。\n我是一个小伙子，白天在工地工作累的要死，晚上还TM用小棍挑你那玩意儿。\n如果再往下仍，那你就给我一晚时间，换你十月安稳！"}, {"title": "巨逗B的情恋青年", "content": "1、刚和女友下象棋，她走出令我费解的一步，我问句：“你要保马弃车吗？”\n她两眼放光：“要，你给我买吗？”\n2、昨日跟一从小青梅竹马一起长大的妹子表白。\n结果表白后这货幽幽的说到咋俩从小这么好，一起长大你竟然想上我。\n3、最近一位学姐结婚，回学校送给每个学妹几包口香糖做喜糖，室友觉得很奇怪：“哪有人用口香糖做喜糖的？”\n“有什么不可以，口香糖和结婚不是颇有类似之处吗？初时甜甜蜜蜜，久了就味同嚼蜡了！ ”\n4、女神给我发短信。“我有了。”\n“是我的。”\n“你怎么知道？”\n“剧情需要…”\n5、前几天有朋友给我介绍对象，我问有照片吗，看了照片真漂亮，兴奋的一夜没睡，第二天见了真人，妹的，又一夜没睡。。。\n6、问美女有没有交男朋友，她回复“不告诉你”，是什么意思？\n神回复：意思是“你敢表白，我就敢没有”。\n7、路上听见一女的在和她男朋友吵架，说到：我好好的一个淑女被你逼成了泼妇，你TMD再烦我，我就把自己变成寡妇！！！"}, {"title": "爆笑损货,他们把损人的事情做的很好", "content": "1、刚跟女朋友在一起的时候，她说她喜欢戏剧，我问她喜欢哪种戏，她不肯告诉我。\n直到有天我看到她的素颜照，我问她是不是喜欢川剧，她说你怎么知道？\n我说我又不瞎，你一看就是变脸爱好者。\n2、我问朋友：怎么委婉的说一个人胖。\n朋友：我的眼里只有你。\n3、你在什么时候会被叫帅哥？\nA：买东西的时候。\nB：吃饭的时候。\nC：和你站在一起的时候。\n4、“我昨天想了一天，终于知道，原来筷子兄弟这个名字有两层意思。”\n“哪两层？”\n“一是他俩都是光棍！二是他俩才是一对儿！ ”\n5、A：“如果有一天我突然离开，谁会满世界找我呢？”\nB：“黑白无常”\n6、看见女神迎面走来，就用手在空中比划了一个大大的爱心双手做托状送给女神。\n女神也温柔地展开双手小心翼翼地接住，然后，啪的一声往地上一摔使劲跺脚，最后，一个脚底踩灭烟头的动作……"}, {"title": "和他(她)们谈神么都别谈节操!", "content": "1、女友昨晚又在网上狂买衣服，我质问：“衣柜全都是你的衣服，为什么还感觉不够穿？”\n“这是爱好，你硬盘里的片儿够看么？”\n2、男：你是怎么说服我妈，同意我们在一起的？\n女：我跟你妈说，不让我当你老婆，我就要当你后妈，怎么样？机智吧！\n男：机智！可现在我爸又不同意了！\n3、都说聊天止于“呵呵”，我就不信这个邪，昨晚我跟女神聊天，我说“你真漂亮”，她回复“呵呵”！\n为了聊天继续下去，我果断回复“呵呵你马勒个壁”！\n结果我们对骂了一夜……\n4、女：我一直拿你当兄弟。 \n男：性别不同，你能当兄弟？\n女：我有胸，你有弟，咱们不是兄弟嘛！\n男：来来来，让它们兄弟见见面吧！\n5、男生让她他同桌去给她他买瓶水，女生半天也没去，男生急了，说到：“吃屎你都赶不上热乎的！ ”\n女生淡定的说：“热乎的都让你吃了”……"}, {"title": "二货笑趴你,节操算个神么东西!", "content": "1、和女朋友去吃火锅，我指着鸳鸯锅说：你看，这火锅就好比咱们俩。\n她说：你是说我像麻辣锅一样火辣，而你像清汤锅一样淡然？\n我说：不，我是说我就是这个麻辣的，而你是麻辣隔壁的！\n2、排队买早餐，有人从背后拍了我一下，我回头一看，是俩姑娘， 其中一个害羞地笑了笑说：“不好意思啊， 认错人了……”\n我回过头去，然后隐隐约约地听见其中一个姑娘说：“帅个屁碍…”\n3、“给你介绍个男朋友吧，就是比较胖。”\n“啊，胖还是算了吧。有多胖？”\n“以前开卡宴，最近嫌挤，要换悍马才行。”\n“你凭啥说我老公胖！ ”  \n4、一个长得很丑的女生要在我家过夜，我没答应。\n她说：“矮油，关上灯都一样啦，而且我叫得很大声哟。”\n“可是，我家用的声控灯。”\n5、看到网上说亲嘴大赛。一时兴起就跟女朋友亲了起来。这时我妈对我怒吼道：“多大人了还吸手指！ ”"}, {"title": "公猪母猪", "content": "山顶上住有农夫甲，养有一只母猪。山下农夫乙养有一只公猪。有一天农夫甲打电话给农夫乙：『老兄，我家母猪发情了，借您家公猪用用，生小猪後，送两只作为报酬。』於是农夫乙用手推车将公猪推到山顶去．．．第二天，农夫甲又来电：『老兄，一次不保险可生出小猪，今天再追加一剂，如何？』於是又再重演一次。第叁天，当农夫乙起床开门一看，公猪已面带微笑的坐在板车上了。"}, {"title": "神奇的蚂蚁", "content": "一名男子被判刑12年，在狱中颇为无聊。一天，他发现有一只蚂蚁竟然听得懂他的话，於是便开始训练它。几年之後，这只蚂蚁不但会倒立，还会翻筋斗，令他颇为得意。终於他出狱了，第一件事便是跑去酒吧，准备炫耀他那只神奇的蚂蚁。他先向酒保点了一杯啤酒，然後把蚂蚁从口袋里掏出来放在桌上，向酒保说：“看看这只蚂蚁……”那酒保过来，马上一把将蚂蚁拍死，然後很抱歉地对他说：“对不起，我马上换一杯新的给你１"}, {"title": "城里蚊子和乡下蚊子", "content": "从前，有一个乡下的蚊子和一个城里的蚊子是好朋友，有一次乡下的蚊子请城里的蚊子到乡下玩，到了晚上就请城里的蚊子搓饭。因为乡下人穷，都不挂蚊帐，所以两只蚊子饱餐一顿。过了些日子，城里的蚊子回请乡下的蚊子到城里玩。到了晚上也要请客人吃饭，可城里人都挂蚊帐，两只蚊子在城里转了半晚也没找着个可叮的人。可是又不好让客人空着肚子回家，城里的蚊子只好带乡下的蚊子到庙里去，两只蚊子对着泥菩萨叮了半天，天亮了乡下的蚊子就回家了。回去以后，其他乡下的蚊子问它：“城里怎么样啊？”，它回答说：“城里哪都挺好的，就是城里的人没有人味儿。”"}, {"title": "爆笑妹子,你真的好好可爱哟！", "content": "1、男问：“我们在一起好不好？只能给我一个字的回答！ ”\n女答：“孬！ ”\n2、一个女的追男的，超可爱，她说： “做我男朋友吧，行不行？行就行，不行我再想想办法。”\n3、一天，女神回家后爸爸对她说：在外面不要老是让男人付钱！因为他们买一次单后，不知道接下来要在寝室啃多少方便面！\n女神听后觉得非常有道理，于是发到微博。\n然后。。。然后把所有点赞的男生都拉黑了。。。\n4、未婚先孕，女友考验我，提出了个神级问题：“如果我难产，医生问你保孩子还是保大人，这时你妈跳进水里，逼你保孩子，你怎么选择？”\n5、一个朋友去洗浴城玩，一位妹子看到他说：大哥你又来了啊！\n他说：你认识我。\n妹子说：那么多客人，我对你的印象最深了。\n他说：为什么？\n妹子说：你的钱挣的又快又省事。"}, {"title": "男女搭配,笑果很不赖", "content": "1、愚人节那天向女神表白，她羞答答的告诉我说明天再说，怕愚人节被骗。\n今天一大早我跟她又表白了一次，她竟然说愚人节都过了，就不要开玩笑了………\n2、一天晚上，男友和我玩赛跑，很快我就被落下了，于是我指着他大声喊：“抢劫啊，抢劫！ ”\n路人纷纷看着我们，男友只好放慢了脚步。\n我一下超过了他，他只好跟着我跑。\n我一看甩不掉他，又开始喊：“抢劫啊，抢劫！ ”\n3、翻开女友的日记，第一页写着：“吃了个大蛋糕。”\n第二页写着：“吃了个冰淇淋。”\n第三页写着：“吃了个大牛排。”\n第四页写着：“吃了个大火腿。”\n第五页写着：“上午就吃这些吧。”\n4、看到电视里男主跟女主说“傻瓜”，顿时觉得好温暖好幸福，为了让男友也温柔的说一句傻瓜，遂故意做了件很傻的事，男友白了我一眼说到“傻B”。\n哎~电视剧终究不是现实。"}, {"title": "爆笑:男友是二货,女友也不甘示弱", "content": "1、男友经常玩游戏不理我，今天我买了个无线鼠标偷偷插在电脑后面，晚上他在玩的时候，我偶尔动一下，后来他居然把电脑砸了。。。\n2、“亲爱的，帮我收个快递！ ”\n“你又网购了？啥东西？”\n“很贵重的东西，你要轻拿轻放。”\n“到底啥？”\n“面膜。”\n“不就擦屁屁纸么，还贵重的东西。”\n“滚，给我马不停蹄的滚。。。”\n3、给男友打电话。我：我被车撞了。\n他：什么？你在哪呢？什么车撞的？\n我：在商场，被购物车撞了。\n他：滚，马不停蹄的滚。\n4、女朋友很贪睡，每天都要催她起床，今天都催了三次了还不起来，最后我终于怒了：如果不能在床上赚钱，就别窝在床上！\n结果她回了我一句：明天开始收费＃\n5、早晨，我还没有醒，女友就已经在厨房里忙活了起来，苹果，鸡蛋，鸡汤，牛奶，煎饼，各种美食的香味扑面而来，心中一阵幸福的感脚。。。\n当我醒来走进厨房时，女友已经把这些都吃光了，连人也不见了！！！还留个纸条，让我把锅、碗刷下！！！"}, {"title": "逗B是不会考虑别人感受的！", "content": "1、好人果真是有好报的，比如：今早在拥挤的地铁上一女孩的钱掉了，我看到后就及时的告诉了她，果然，趁她去捡钱的时候，我把她的座位给占了。\n2、看着村里的少女在河里欢乐的玩耍，在河上头拉屎的我连忙提裤子走人。\n3、“这些年怎么样？”\n“挺好。”\n“当年的事你还是放不下吗？已经二十多年了埃”\n“放尼妹，借我五千块到现在都没给我，你过来，绝对不打死你。”\n4、我觉得，要想缩小我国人民的贫富差距，还是应该大力发展教育业。因为仍然有很多人没有受过高等教育。试想一下，如果所有人都是本科毕业，那么大家不就一样穷了吗？\n5、上街被相命先生叫住：“年青人，你今年鸿运当头，天降横财，老夫免费为你算卦，不准不要钱”，我正想离开，却被他凳子下的东西吸引住了，于是我跟他海聊了一会突然说，“快跑，我看见城 管正从你后面跑过来”。\n老者拔腿而逃，我顺理成章的捡起他掉在凳子下的一百元，感叹道，老先生算命真准！\n6、在天桥见到一个乞丐，竟然是老同学，我痛心疾首地骂他：“你一个手脚健全的大男人做什么不好，要来乞讨！ ”\n他流下羞愧而又悔恨的泪水，求我帮他，我叹了口气，毕竟同学一场，于是抄起棍子打断了他的双腿：“我能帮你的只有这么多了，希望这样能让你更具竞争力！ ”"}, {"title": "贱到控制不了自己", "content": "1、今天和男朋友逛首饰店时，我看上一枚钻戒，试了以后更是喜欢，可它昂贵的价格让我望而止步。\n正当我准备放回去的时候，男朋友一把抢过戒指，当着众人的面向我单膝下跪，问我愿不愿意嫁给他。\n我心里又惊又喜，红着脸答应了他。\n万万没想到，他竟然把戒指还给了导购员，然后拉着我的手就走！\n2、我朋友经常去楼下报刊亭买一块一份的报纸，有次他去晚了，到报刊亭老板说报纸卖完了，我朋友很伤心失落，接着老板又笑着说我专门给你留了一份。\n我朋友顿时超感动，然后说那我不买了，留下老板在风中凌乱。\n我问朋友干嘛要这样做，朋友说其实我也不想，但人一旦贱起来，自己都控制不了自己。。\n3、“我给你个忠告。”\n“我也给你个忠告：请不要随便给人忠告。”\n“我忠告你不要忠告别人：不要随便给人忠告。”\n“吃葡萄不吐葡萄皮不吃葡萄倒吐葡萄皮。”\n4、每次便秘的时候，只要低头看着马桶怒吼一声“来呀，把它给我拉出去！ ”顿时就觉得括约肌充满了力量。"}, {"title": "臭气熏天的恶心段子", "content": "1、“盲人拉屎的时候怎么判断自己的屁股有没有擦干净？”\n“你以为导盲犬只管带路？”\n2、下次尿尿千万不要想把坑边上的苍蝇给射湿冲进坑里，原来苍蝇翅膀湿了也能飞起来，不要问我怎么知道的，洗脸去。。。\n3、今天两个同事在开玩笑，一个说：“你好像一坨屎啊！ ”\n另一个说：“你好像一个屁啊！ ”\n我听了不由自主的接道：“本是同根生，相煎何太急…”\n4、和女友在火车站候车，凑一起亲密。女友伸出手，我亲了一下，TM的她大笑，说上厕所没洗手！\n当时哥们想也没想，抱女友一顿亲：大喊，哈哈，爷吃大便没有洗嘴！"}, {"title": "逗B让你一身热汗进去,满头冷汗出来", "content": "1、睡得正迷糊，猛的一颠簸醒了过来，以为公交车过站了，仔细一看才发现虚惊一场，吓得方向盘上都是我的手汗。\n2、我现在脾气暴躁，看什么都不顺眼，心慌气短，心律不齐，呼吸急促，头晕眼花，想杀人又有濒死感，根据我的医学常识，我判断我应该是太饿了。\n3、昨天半夜回来，在小区楼下转了两三圈没见停车位，对着楼上大喊了一嗓子：你老公回来啦！三分钟不到，十几台车开走了。妹的，只要思想不滑坡，办法总比困难多。\n4、去医院看病，医生说我病得不轻，我吓坏了，连忙站到体重计上称了一下，果然重了不少！\n5、今天请朋友吃饭，席间其乐融融相交甚欢\n唯一美中不足之处就是有个大妈老看着我们说：真把超市试吃区当自己家厨房了埃\n6、进门后的第一眼我就爱上她了，我问她你喜欢这里吗？她不停地摇头，我毅然走上前一把将她搂在怀里，径直走向门口，“跟我走你后悔吗？”\n她沉默不语，想来是受压迫太严重，不敢表达心中所想吧，想到这里我的心更疼了，但就在我快到门口的时候，商场保安一巴掌把我拍翻在地，“把风扇放下！ ”\n7、去商店买东西一算帐1001块，我对老板说：“一块钱算了。”\n老板说好的。\n于是我放下一块钱就走了，老板死命追了我五条街又要我付了1000，唉，现在这社会啊，人与人之间一点承诺都没了，真寒心埃"}, {"title": "逗B男女,张口就让你爆笑", "content": "1、小情侣在打电话\n女：你说话声音怎么怪怪的？\n男：在清除呼吸系统的缓存呢~\n女：说人话！！\n男：我在挖鼻孔。。。\n2、公交车上，一奇葩男对着一个美女的胸直勾勾的看着！\n女的来了一句：看什么看想吃老娘豆腐。\n那哥们来了一句：我还想喝豆浆呢！\n3、和二货老婆在客厅看电视她突然跟我说：“亲爱的，我非常爱你，但是我必须得离开你了。。。”\n我TMD懵了，然后看见她走到了卧室去玩电脑了。。。\n4、女友有点腿短，今天新买一双长筒皮靴，她问我：亲，看看好看不？\n我说：不错，皮裤很洋气。\n5、今天早上吃了个豆沙包。\n老爸一看：“哟！你吃屎啦？”\n同学看到了：“哟！你吃屎啦？”\n然后女神看到了：“哟，你吃。。。”\n我忍不下去了，怒道：“屎对吧！！ ”\n只听女神说一句：“我还以为是豆沙包呢。。。”\n6、本人在饰品店做收银员，有一男士来买香水，问我会员卡怎么办理，我说：满32免费办理。\n结果他说：那算了吧，我今年才28。。。"}, {"title": "找了个叫人泪牛满面的女友", "content": "1、今天女友煮了一锅馄饨，吃的时候我以为是一锅面片，后来快吃完了才知道底下还有半锅丸子。。。\n2、女朋友洗碗时打碎了一只碗，埋怨我说：“都怪你！ ”\n我说：“你打碎的，为什么怪我？”\n她说，“哼，这要是你来洗，我不就不会打碎了吗？”\n3、昨晚和女友在外面散步，女友对我说：“冬天还是有好处的。”\n我说：“比如呢？”\n女友“啪”的一巴掌打在我脸上，问我：“是不是感觉没有以前那么疼了？”\n我摸摸脸说：“好像是真的哎。”\n4、今天在操场逛看到一对情侣，女的一直骂那个男的，但是那个男的特别有耐心的一直保持微笑，后来女的也笑了说，死样，吵个架也不严肃。\n下午和女友闹别扭了，我也学人家一直保持微笑。。。\n女友啪就一巴掌，笑你妹你笑。\n5、和女友逛街买衣服，女友突然说：你有我这女友是不是很幸福？我让你这几年成熟了许多。\n我想想，的确是，两年前我还不会洗衣服煮饭洗碗拖地呢。"}, {"title": "警犬与普通狗", "content": "一条警犬看到马路上过来一条普通狗，就气势凶凶地跑去质问它：我是警犬，你是什么东西？普通狗不屑一顾地看看它说：蠢货，看清楚点，老子是便衣！"}, {"title": "奶瓶", "content": "动物园管理员对游客说：“不必害怕，这头狮子非常驯服，它是用奶瓶喂大的。”游客：“我也是用奶瓶喂大的，但是我现在喜欢吃肉。”"}]
