[{"title": "经典爆笑冷段子", "content": "a：吃了没？b：吃过了，干吗去？a：上厕所。"}, {"title": "富翁、经理和精神病的冷笑话。", "content": "一个富翁带着爱犬出国旅游，在一个小镇上，他的爱犬突然失踪了，他便急忙找到当地一家报社，要求刊登寻狗启事，并说谁为他找到爱犬，将获得一万美元的酬劳。富翁等到晚上，还不见报纸出版，又跑到报社去问，只有一个守门的老头在那儿。富翁问：“难道今天不出报纸了吗？”“是的，先生。”“为什么？”“所有的编辑都上街找狗去了１"}, {"title": "经典冷笑话,那叫一个冷.", "content": "先在桌子上放个笔记本，然后把你的下巴放在笔记本上，好了，这是我送你的礼物——笔记本垫脑！"}, {"title": "一组开心爆笑冷幽默", "content": "一位花花公子对一位和他共进晚餐的漂亮女孩说：“明天你愿意和我一起吃早饭吗？”她答道：“当然可以。”。花花公子说，“那我是打电话叫醒你，还是用手把你拍醒？”"}, {"title": "爆笑愚人冷笑话6则。", "content": "一位理科教师被分配到一个偏远的山村学校工作。第一堂课，他给学生讲了什么是现代科学以及它如何促进人类的进步。他还谈到宇宙飞船以及人类如何登上月球等。下课后，他问学生有什么疑问。“老师，”一位学生问道，“我们村什么时候能通公共汽车？”"}, {"title": "开心冷幽默。", "content": "一名拉比向一名牧师询问教徒忏悔的事例。“我有一个主意，”牧师说道，“为什么不和我一起坐在忏悔室，自己亲耳听听呢？”不久，一个女教徒走进忏悔室，低头说道：“牧师，请原谅我的罪过。”牧师问道：“你做了什么？”“我欺骗了我的丈夫。“几次？”“三次。”“你能来忏悔，说明你还是一个好妻子。”牧师说，“你念5次圣母玛丽亚，然后放5美元进捐款箱。”大约半个小时后，另一个女教徒走进忏悔室，眼泪汪汪地说道：“牧师，原谅我吧，我有罪。”牧师问她：“你做了什么不该做的事？”“我欺骗了我的丈夫。”“几次。”“三次。”“知错就好。上帝会宽恕你的。”牧师说道，“你在心里念5次圣母玛利亚，然后放5美元进捐款箱。”女教徒走后，牧师对拉比说：“你愿意点化下一个来忏悔的教徒吗？”拉比答应了。不一会儿，又一个女教徒走进了忏悔室。她满脸羞愧地说道：“哦，牧师，请您请求上帝宽恕我吧，我有罪。”拉比问道：“你做错了什么？”“我欺骗了我的丈夫。”“几次。”女教徒答道：“两次。”拉比说道：“回去再欺骗他一次。今天是欺骗3次捐款5美元。”"}, {"title": "联想很可怕", "content": "女人的第一次：初极狭，才通人。复行数十步，豁然开朗。"}, {"title": "天天看新闻，都能看懂吗？--外交术语详解", "content": "亲切友好的交谈——谈的不错，下一步签协议；"}, {"title": "想不到一块儿闹笑话。", "content": "顾客：我想到你的店里应聘做服务员？经理：我们这里不缺服务员。顾客：那你找一个出来给我看看，我坐这里快一个小时了，没见到有服务员呀。"}, {"title": "生活里的几则冷幽默", "content": "一天，老张正坐在一列火车上，车厢内只有他一人，当列车在一车站靠站时，车门打开，上来一个大汉，用刀子抵住老张的颈部威吓道：“要钱还是要命？”老张吓得抖抖索索地回答：“我身上一文钱也没有。”大汉恶狠狠地问：“那你为什么发抖？”老张哭丧着脸说：“我以为你是售票员。”"}, {"title": "生活里冷且尴尬的小笑话。", "content": "冬天天冷了，孩子问妈妈：“天这么冷，我们为什么不烧火？”“因为你爸爸失业了，我们没钱买煤。”“爸爸为什么失业？”“因为煤太多了。”"}, {"title": "经典而且很有意思的小笑话.", "content": "发了财的张总对以前的艰苦生活总是记忆忧新，每每碰到清洁工，捡垃圾的，他总是说：“我以前也这样过，没什么大不了的。”，并递上一根烟，或送上一瓶水。一个冬天的晚上，张总开着车，路过一座桥，看到一个乞丐在那儿迷迷糊糊的，张总想，又冷又饿的别是快不行了。于是停下了车，从口袋里面拿出一百块钱，对乞丐说：“喂，兄弟，醒醒。这么冷的天，买点吃的去吧。没什么大不了的，我以前也这样过。”。乞丐接过钱，看了看派头十足的张总，爱理不理的说：“兄弟，我以前也这样过。”"}, {"title": "雷人又搞笑,经典冷幽默。", "content": "刘备：在下刘备见过卧龙先生。诸葛亮急忙从床上爬起来，大惊：是谁把我的网名泄露出去的？"}, {"title": "职场的开心冷幽默。", "content": "ktv里，大家起哄要小张亮一嗓子，小张满脸难为情：“我唱歌太难听，而且真的不会唱，你们唱吧”经理见此情景，就招呼小张：“你实在不会唱也没事，那就念一首吧。”同事马上点了一首“中国话”插到前面，把话筒交给了小张。小张看这不唱是不行了，只见他深吸一口气，我们立马都安静了下来，期待他的“念歌”半天不见声音，这家伙回过头来，眼神中充满了无助，低声问经理：“我想默念，可以吗？”"}, {"title": "搞笑的的几则冷幽默。", "content": "伞兵胖李每次训练总是第一个落伞，并且准确的降落到预定地点，受到了部队政委的表扬，政委说你可以向大家传授以下你的降落经验，胖李说：“吃胖一点就好了。”"}, {"title": "笑死-人的冷幽默", "content": "老师：“你为什么迟到？”学生：“我本来要去钓鱼。但是爸爸不许我去，我哭了，所以来晚了。”“你爸爸做得很对，关于你为什么应该上学，不应该去钓，爸爸一定对你解释清楚了吧？”“对，爸爸说蚯蚓太少，要是两个人去钓就不够……”"}, {"title": "搞笑的冷幽默,开心度周未", "content": "冯巩，李菁，姜昆说相声。冯巩：大家好，我叫冯巩，冯就是二马冯，巩就是工凡巩，大家也可以叫我二马工凡；李菁：我叫李菁，李就是木子李，菁就是草青菁，大家也可以叫我木子草青；姜昆说：”你们说吧，我先下去了“！"}, {"title": "幽默的会错意,不是在恭维你。", "content": "某天公司开个小会，主题是某女（刚毕业女大学生）给大家介绍一个新项目。大家刚坐好，此女立刻开始：“在我们和客户沟通的时候呢……”，突然老板示意她停下，说：“以后开会的时候，要我先说”。此女微微一笑，小头一点，表示明白，于是接着说：“我先说，在我们和客户沟通的时候呢……”"}, {"title": "爆冷的一句话幽默", "content": "有个东西，左看像电灯，右看也像电灯，和电灯没什么两样。但它就是不会亮，?是啥东西呢？它是坏电灯。"}, {"title": "新兵,比富和鸡蛋的冷幽默", "content": "新兵在十三个星期的基本训练期中，睡的是硬地，吃的是军粮，因此训练一完毕，便即著想回家，好睡干净的床褥，吃母亲做的饭。到家的那一天，全家人热烈迎接他。他母亲更兴高采烈地说：“我们已经准备好全家去露营，为你庆祝１"}]
