[{"title": "幽默开心的夫妻笑话", "content": "妻：想当年我的身材和体形正面山清水秀，侧面悬崖峭壁，背面柳暗花明，是吧？夫：是呀，可惜水土保持做的太差了。"}, {"title": "夫妻生活里的爆笑小笑话", "content": "天下着大雨，先生开车带着太太拼命往家赶。在两度险些撞车之后，提心吊胆的太太忍不住提醒说：“亲爱的，你把挡风玻璃上的雨刷器打开，也许有点用。”先生摇摇头说：“没用的，我把眼镜忘在家里了。”"}, {"title": "岁月长河里的爆笑夫妻生活。", "content": "八旬老翁身强力壮，有人问其健康秘诀，他说：因为每次太太跟我吵架，我就出去散步。五十年来，我几乎天天都要出去散步。"}, {"title": "老婆永远不会错。", "content": "老公：“老婆，你今天做的饭真好吃。”老婆：“我哪天做的不好吃。”老公：“哪天做的都好吃，都好吃。”老婆：“虚伪”"}, {"title": "夫妻之间的经典搞笑笑话", "content": "有一天，几个男人在打牌，a说：“我跟老婆保证以后再也不打牌了。”b说：“那你还在这儿干嘛。”a说：“可我没保证以后不撒谎埃”"}, {"title": "爆笑生活中的小夫妻。", "content": "丈夫：“我们结婚纪念日去哪儿呢？”妻子：“当然要去我没去过的地方１丈夫：“好啊，那咱去厨房过。”"}, {"title": "夫妻生活的幽默雷人笑话", "content": "妻子：亲爱的，你发现我买了个新的厕所刷吗？丈夫：我发现了，不过我还是更喜欢用草纸。"}, {"title": "婚恋夫妻小笑话。", "content": "一个胖女人对丈夫诡辩到：“使我发愁的不是我的体重，而是我的高度。按照体重与身高比例，我应该高2.3米。”"}, {"title": "夫妻生活里的幽默", "content": "今天下午，我头疼反胃很难受。老公回来见我躺在床上，急忙问：“怎么啦？要不要找医生看看？”我一阵感动，正想说句谢谢，老公接着说：“今天晚上我约了几个朋友来喝酒，还要你做菜呢，病了可咋办？”"}, {"title": "开心夫妻小笑话。", "content": "女：你脸怎么了。男：我自己打的。女：怎么回事。男：昨天有人说喜欢你，今天我把脸打肿了，对他说是你亲的。女：他说什么。男：他说，算了吧，真要是好了，还不天天找蛰。"}, {"title": "婚姻和恋爱,幽默无处不在。", "content": "妻子：“你的耳膜炎是什么时候治好的？”丈夫：“就是在你喉咙开始发炎的那天。”"}, {"title": "爆笑的老公与老婆。", "content": "地铁里，老公内急，想上厕所又没纸……忽然看到地下掉一女士手包。老婆问：咱们捡了这个包，你说还要不要还给失主呢？老公答：主要得看包里有没有值钱货——要是有手纸，咱就不还她了！"}, {"title": "居家夫妻之间小幽默", "content": "老婆：“你真的要在这里用餐吗？这家餐厅的价格贵得吓人。”老公：“有多贵。”老婆：“贵到你连没喝完的水都想打包带回家。”"}, {"title": "夫妻爆笑雷事多", "content": "丈夫对妻子说：“我想，可以将我们的关系发展到下一个阶段了。”她嘻嘻笑着：“傻瓜，我们不是已经结为夫妻、还生了两个可爱的小宝宝了么，还有什么下一阶段呀？”丈夫：“离婚。”"}, {"title": "幽默夫妻雷事儿多", "content": "妻子用白灰反复地粉刷房间，丈夫生气地大叫：“够了！太浪费了１妻子得意地说：“你知道什么呀，这白灰是不要钱的１丈夫摇着头说：“笨蛋！就算白灰不要钱，那也应该刷外面，这里面刷了一层又一层，房间比原来小多了１"}, {"title": "这些小夫妻,都很懂幽默", "content": "妻子给远方的丈夫寄了一条被子。不久，丈夫发来电报，只有三个字：“由、甲、申。”妻子看不懂，就拿电报问当老师的邻居。邻居笑道：“电报上讲，你丈夫盖被子，盖住脑袋就盖不住脚，盖住脚就盖不住脑袋，盖住身子，脑袋和脚都盖不住了。”"}, {"title": "风趣冷幽默和时事小段子", "content": "1、女主人问新雇来的保姆：“告诉我，姑娘，你喜欢鹦鹉吗？”\n保姆：“太太，我什么都吃，不挑食。”\n2、大一某美女老师新婚......几天婚假后重新开课，美女老师嗓子沙哑，前排一童鞋关切地问，老师怎么嗓子哑了......后排角落传来一句：喊哑的......\n3、最近。显示器发现鼠标越来越不正常，说话总装结巴，还老咔咔的练鹰爪功。\n鼠标：“你，你你，你好。咔、咔、咔、咔”\n显示器：“喂，小鼠，你最近这是干什么呢啊？”\n鼠标听了，生气的说：“别，别小鼠，小鼠的......以后叫我彪(标)哥。”\n4、你震或者不震， 日本就在那里， 不偏不倚! 你恨或者不恨， 历史就在那里， 不忘不幂! 你气或者不气， 钓鱼岛就在那里! 不中不日! 你拜或者不拜， 鬼\"社\"就在那里， 不人不鬼! 让地震住在日本人心里， 或让日本人生活在地震里， 我不救不援! 坐在电脑前， 满心欢喜!  日本鬼子说钓鱼岛是他们的， 结果海“笑”了........\n5、新西兰的防灾官员高度评价了之前新西兰地震时日方的救援活动。他同时也带着复杂的心情表示：“没想到这么快咱们就见面了。”\n6、韩国是第一个向日本派出搜救队的，包括5名救护人员和2只搜救犬。但是据说，才到一天，搜救队带去的一只搜救犬就走丢了，然后，5名搜救队员在找狗。。。。"}, {"title": "诙谐逗人的冷段子", "content": "1、现在坐飞机越来越紧张和不安……可能是因为卖机票的是同学，指挥飞机的是同学，开飞机的是同学，修飞机的是同学，连造飞机的都是同学......大家还是别坐飞机了，他们上学时，特别不靠谱……\n2、妻子：“那天，当大黑熊出现时，你竟丢下我跑啦！可你对我说过，为了我，你不怕面对死亡！ ”\n丈夫：“是呀，我是这么说的，可是那只熊不是死的呀。”\n3、有一只老虎被臭虫咬了,老虎划拉一下,低头寻找,却没找到,这时一只七星瓢虫爬了过来,老虎上去将其按住:小样,你穿个唐装我就不认识你了!    \n4、电器修理行的老板问诊所的医生：“我的病让你治了好几个月了，只见轻不见好，你是不是还留着一手？”\n医生笑笑说：“我那台彩电你修多少次了？”\n5、上次去参加补考，在半路碰到一个同学他问：“挂了几科？”\n我说：“两科，你呢？”\n他说：“一科没挂。”\n我说：“厉害！ ”\n后来去补考第二科，发现他从考场出来，我问：“你不是说一科没挂吗？”\n他说：“是呀，就一科没挂，其他的全挂了……”"}, {"title": "爆笑的看病、包拯和公孙策等", "content": "1、有个人生病了，他找一位医生看病，医生给他看完病开药时说：“大的一天吃两片，小的一天吃一片。” 他回到家里，对两个孩子说：“老大，这大药片你一天吃两片；老二：这小片的你一天吃一片。 ”\n2、姑娘问她的闺蜜：“我认识了两个男孩，不知道该选择谁。”    \n闺蜜问：“那他们是做什么的？” \n姑娘：“一个是设计师，一个是火车司机。”\n闺蜜：“选司机吧。设计师喜新厌旧，而火车司机时刻提醒自己不要出轨。”   \n3、包拯:公孙先生,你用本府的笔了吗？\n公孙策:没有，学生没用~~\n包拯：你真没用？\n公孙策：我真没用~~\n包拯：公孙先生，你有尺子吗？\n公孙策：没有。\n包拯：无耻之徒。嘿嘿~~\n公孙策：大人，这朵花送给你。\n包拯：公孙先生，你真是个君子，本府曾离间过你和展护卫他们的感情，想不到你竟会送花给本府＊—你想说什么？没关系，说吧！\n公孙策：学生想说——清明节快乐~~\n茅房内…\n公孙策:大人,你怎么老拿学生的手纸~~自己不会去买些吗?\n包拯:公孙先生别那么小气撒!!不就是一点手纸吗，本府用完了还你就是了！"}, {"title": "蚯蚓、酒鬼等冷笑话", "content": "1、蚯蚓数年辛劳，终于攒钱开了一家面馆，经营挂面阿方便面阿龙须面阿机切面等等，生意还算红火。\n这天，小店又坐得满满当当，可蚯蚓在面板前发愁。别人问：“你咋不给顾客煮面啊？”\n蚯蚓哭：“呜呜，他们都要吃手擀面。”\n2、顾客：“你们端来的是咖啡还是茶水？为什么里面有汽油味？”    \n服务员：“有汽油味，就是咖啡，我们这里的茶水带有煤油味。”\n3、有个酒鬼，后裤袋里插着一瓶威士忌，在街上行走，不巧，他被车撞倒了。他一边起身一边摸摸口袋。他感到有点潮湿。“啊呀！ ”他小声说，“我的上帝啊，但愿是血！ ”\n4、年过七旬的老爸记忆力逐渐减退。最近，一家医院说要来小区举办“防止老年人记忆力衰退”的又诊活动，老爸说一定要去让医生给看看。昨天，义诊活动开始，老爸欣然前往。\n过了两个多小时。老爸回来了。我赶紧上前询问义诊的结果。老爸说：“专家告诉我了，让我吃一种常见的药，说会有效果，可我只记住了这种药名的后半截。把前半截给忘了。”我急忙说：“没关系，您告诉我药名的后半截，我帮您回忆前半截，一会儿就能想起来了。”\n老爸想了想，说：“我只记得这种药的后两个字叫‘胶囊’。”     \n5、新来的餐厅经理发现，一个侍者总是笑容满面。便问他：“你一定是一个很快乐的人，你是用什么方法一直保持微笑的?” \n侍者推一推脸上的眼镜，毕恭毕敬地回答：“经理先生，如果我不把脸上的肉堆起来一点点，走路的时候眼镜就会掉下来。”"}]
