[{"title": "夫妻离婚、怄气、吵嘴等冷幽默", "content": "一对夫妻到律师事务所协议离婚。妻子：“我要求离婚是因为结婚到现在，我讲的话，他从来都不听。”丈夫：“瞎说！这回你要我到律师事务所，我不是来了吗？１"}, {"title": "夫妻笑话:生孩子、借钱和学开车", "content": "老婆生孩子，老公在产房陪着。孩子生出来，老公兴奋不已，高喊：“老婆，咱生了个儿子１护士在旁边说：“看清楚再说，那是脐带１"}, {"title": "很是幽默的夫妻小两口", "content": "老婆近来要减肥，不仅每天只吃水果、青菜，而且现在连上班都不座公交车了。几天下来，我问她：“减肥效果如何？”老婆：“体重没少，这个月奖金肯定降了不少”不解地问：“为什么？”老婆抓狂道：“因为我步行上班后，天天都迟到。。。”"}, {"title": "懂幽默的夫妻，生活乐无边", "content": "十一免收高速过路费，我想一家子自己开车出去玩，刚好有朋友也开车去，我问老婆：“我们到底是坐他们的车去还是自己开车去？”老婆白了我一眼，说：“你傻呀，坐他们家的车去，那是他们家省了一千多块钱的过路费，关我们什么事？”"}, {"title": "很会互相挤兑的夫妻", "content": "丈夫和妻子到野外旅游，突然碰到一只老虎，丈夫义无反顾地走上去跟老虎搏斗，最后最终把老虎赶跑。妻子：你真是太勇敢了，那么大的老虎，你居然一点都不怕。丈夫：有什么好怕的！我和你这只母老虎生活在一起这么多年，难道是白混的！妻子：……"}, {"title": "经典逗人的幽默夫妻", "content": "几个朋友凑在一起聊天，有人跟一刚结婚的哥们儿开玩笑说：“最近没看见你买酒啊？工资全都交给你老婆了吧１。这时另外一哥们儿苦笑道：“她老婆也就算是一个‘收费站’，我老婆，不只是‘收费站’，还是‘修理厂’呢。天天在家喊着要‘修理我’１"}, {"title": "夫妻之间的雷人幽默", "content": "一人得知老婆怀孕，非常高兴。他买来一瓶补胎灵，对老婆说：“你吃后一定有助于胎儿的发育。”他老婆看了半天，把那东西给丢垃圾桶里了，还骂道：“傻货，这是补自行车胎的胶水。”"}, {"title": "超逗的夫妻,笑的乐开花", "content": "老公：“宝贝，我觉得你的人生就像一列火车。”老婆：“为什么呢？”老公：“因为总结起来就是逛——吃——逛——吃——逛吃——逛吃逛吃逛吃……还时不时地555555555……”"}, {"title": "不能说这些夫妻不幽默", "content": "一对男女热恋，女的说：“你不嫌我胖吗？”男：“胖好，杨贵妃就胖。”结婚后，夫妻失和，男的说：“看你胖的像头猪，真讨厌１"}, {"title": "就怕老婆逛街买衣服", "content": "妻子对丈夫说：你喜欢我苗条的身材吗？丈夫说：喜欢。于是妻子就买了很多昂贵的衣服。丈夫每天都给妻子做许多好吃的，终于妻子发福了。妻子问；你喜欢我的胖身材吗？丈夫说：太喜欢了。妻子：你不是喜欢我苗条吗？丈夫：以前喜欢你苗条是因为以为可以省布料，但是我错了，现在喜欢你胖，是因为你再也买不到合适的衣服了。"}, {"title": "婚后男士看过来,‘妙招’教你存私房钱", "content": "家里的地你一定要勤打扫，尤其是床下、墙角等比较隐蔽的地方，常常会有几枚硬币伴着清脆的“当啷啷”响声出现在你面前。运气好的话，出现五元、十元及以上面额的机会也是会有的。"}, {"title": "老婆制定的“恐怖”家规", "content": "你不是超人，但你必须超能忍。"}, {"title": "老婆发短信说“我爱你”之后...", "content": "“什么时候开始的？”"}, {"title": "搞笑夫妻,把幽默融合在生活里", "content": "晚上老婆洗衣服，我站旁边陪她说话！老婆指着胸罩说：你看都破了！我说：扔了吧，明天陪你买新的！老婆想想说：恩，你看里面的海绵好好的，抽出来留着洗碗吧＃。。"}, {"title": "家庭生活中的搞笑夫妻", "content": "我坐在那儿剥橘子。我问老公：“橘子你吃吗？”老公说：“甜不甜？”我说：“差不了，橘子皮上贴着蜜橘字样呢。”老公听了抬头看了我一眼，说：“咱俩认识的时候，介绍人还说你脾气好着呢。可结果呢？。。。不能信包装。”"}, {"title": "搞笑的夫妻囧事", "content": "楼下住着一美女。丈夫给她修了一次电视后，就三天两头去她家，说是修理东西一天，丈夫回家，见一男子在自己家里，就问：“这客人是谁啊？”妻子说：“楼上的，我让他来看看我们家有什么需要修理的。”"}, {"title": "经典、超冷的夫妻生活幽默", "content": "一对夫妻两个人在一个单位上班，丈夫是他的上级。这天早上起床，妻子听到厨房里有水龙头的滴水声，便质问丈夫：“昨夜为啥不关水龙头。”夫嘴硬，说：“关了，没关严。”两人到了单位，丈夫组织大家开会，要求开会期间不许接打电话，话音刚落，他妻子的手机响了，一帮员工在看他如何处理。。。他走上前去，质问：“为何不遵守纪律关掉手机。”妻说：“我关了手机的。”丈夫：“关了为啥还会响。”妻：“没关严１"}, {"title": "寻常日子里的爆笑小两口", "content": "那天和老公逛街，路过一个时装店，看到里面的衣服真不错，顿时就有了买欲。我对老公说：“这家的衣服真漂亮，咱进去逛逛。”老公：“逛什么逛，这种店里面的衣服都超级的贵，你带钱了没有？”我一看钱包没多少钱，说：“没有。”老公：“那走，进去逛逛。”"}, {"title": "这些当老婆的女人幽默的无敌了", "content": "老婆：“你说咱家谁是一家之主”老公：“这还用问吗？当然是老婆大人您啦。”老婆笑笑说：“那你呢？”老公：“我就应该比你差一点了。”老婆怒道：“啊？差一点是什么意思？？难道你想当一家之王？？？”"}, {"title": "风趣搞笑的夫妻幽默", "content": "妻子羡慕地望着窗外，一对男女正亲热地坐在草地上聊天。妻子对丈夫说：“快看呐，亲爱的，那小伙子多好，对姑娘体贴极了，好像我们当年一样。”丈夫依旧低头看着报纸：“哦，是吗？看来小伙子还没把那姑娘骗到手。”"}]
