[{"title": "冷人幽默的小夫妻", "content": "老婆：哎，把你的胡子刮一下。老公：干吗呀，这不是挺好的……老婆：你不适合走颓废路线。老公：那我要走什么路线？老婆：白痴路线碍…老公：我才不要和你走同一路线呢……"}, {"title": "小夫妻的爆笑生活对话", "content": "家里没开水喝，老婆也没烧水，老公生气了。老公道：“你要再这样懒，我就发怒了１老婆说：“哼，怒了你能怎么着？？？”老公道：“我敢怒而不敢言。”"}, {"title": "特搞笑的夫妻雷人趣事", "content": "老公：“为什么你妈每年过生日，咱俩都要给她2000元钱呢？”老婆：“那是应该的，我妈把她的‘千金’给了你，这2000元是每年的利息。”老公：“那我妈也把我给你了呢，每年你多少也应该给点儿利息吧？”老婆：“有没有搞错，我家是存款方，你家是贷款方。”"}, {"title": "这些爆笑强悍的妻子", "content": "丈夫问：我要有外遇了怎么办？妻子嫣然一笑：我很温柔，最多整残你，不会整死的！丈夫感动地说：你真好！妻子笑道：做不了夫妻，咱还可以做姐妹嘛！"}, {"title": "居家生活开心小笑话", "content": "昨晚做饭时，我的手指烫了个大水泡。一早起来，我拿针想把水泡扎破，老婆看见了说：“老公，扎破了很疼，今天干活就会不利索。”"}, {"title": "婚恋生活很幽默。", "content": "一个小伙子天天都去接近一个他心爱的姑娘，但却没有勇气向她表白爱意。一天晚上，他们俩人又在花园里相会。姑娘想了一个法子，便说：“我听人说，男子双手臂的长度恰好等于女子的腰围，你信吗？我们试一下吧１小伙子：“你等一下，我马上去找绳子。”"}, {"title": "夫妻小笑话,小日子笑着过。", "content": "一位出身豪门的妻子常在丈夫面前夸耀，说这样东西是她带来的，那样东西也是她带来的，这让丈夫不胜其烦。一天晚上，这位妻子听到外面有响声，便摇醒丈夫说：“快去看看，是不是有贼来了１丈夫说：“那和我有什么关系？东西不都是你带来的吗１"}, {"title": "夫妻风趣小幽默", "content": "妻子整理房间时发现了一张丈夫和一位陌生女子的合影照片，便询问丈夫是怎么回事。丈夫不以为然地说：“这是五年前和女友的合影，早已经和她断绝关系了。”妻子大声地说：“难道去年我才给你织的毛衣，五年前你就穿上了？”"}, {"title": "夫妻生活小幽默", "content": "老公：结婚时你说一个月给我50块钱零花钱，到现在为止还是50块钱。原来50块可以请朋友们在馆子里面搓一顿，现在吃碗面都不够。老婆：一到节假日我不是多给你十块钱嘛。老公：唉，搞得我现在总是盼着过节。"}, {"title": "开心爆笑小夫妻。", "content": "陪丈夫一起出差，他带着他的密码箱。机场出口处检查员要他打开箱子。检查员耐心的等着我那窘迫的丈夫设法回想起暗锁的密码。最后他终于想起来了。“你为什么那么紧张呢？”我问他。“这密码是我们结婚纪念日。”"}, {"title": "见样学样、染头发和拿老婆吹牛", "content": "丈夫对妻子说：“你老爱跟隔壁家比！他家装修了房屋，你要我也照着他家的装修模式装修我们家的房屋；他家买了一台新电脑，你要我也买一台和他家一模一样的电脑……我看你这下子怎么办１妻子满不在乎的回答：“他家又添什么新东西了？我告诉你，他家怎么办，咱就怎么办。”丈夫：“他昨天娶了一个年轻漂亮的老婆。”"}, {"title": "平淡夫妻生活冷幽默", "content": "一天妻子病了，丈夫不得不生平第一次洗衣服，他把衣服仔细分为深色、浅色及白色三堆，一面分一面微笑，对自己能记得夫人的叮嘱颇为得意，接着他打开洗衣机，加入洗衣粉，然后把三堆衣服一古脑的扔进去。"}, {"title": "夫妻过日子笑料多", "content": "最近看到人家穿针织衫都很好看,想买一件,于是和老公说。我:“老公,我想买一件针织衫。”老公:“想买就买,这么小的事情不用和我商量,我是管大事的。”转头老公想拿个桃吃,发现桃不见了。老公:“那个桃呢?”我:“我吃了。”老公:“这么大的事你都不和我商量一下,我没同意你怎么能吃呢。”"}, {"title": "好笑的夫妻冷幽默", "content": "身材有些发胖的妻子在商场看中一件衣服，穿上后，在镜子前欣赏。营业员夸奖说：“这件衣服对您来说太合适了，穿上后简直就是魔鬼身材。”妻子高兴极了，要丈夫买下来。丈夫无可奈何地说：“亲爱的，我补充一下，魔鬼也有很多种身材……”"}, {"title": "夫妻过日子,常有小幽默", "content": "妻子：“洪水快来了，你怎么还不搬家具？”丈夫：“放心吧，我入了保险，损失保险公司会赔偿的。”妻子：“那我箱子里还存有五千块钱呢。”丈夫：“我怎么不知道？”妻子：“我……我也是为了保险。”"}, {"title": "小夫妻的幽默生活", "content": "结婚三年，老婆问老公:“我现在看你，好像没有那种心跳的感觉了，你对我还有吗？”老公说：“一直都跳。而且不是简单的心跳，是心惊肉跳。”"}, {"title": "经典夫妻小笑话", "content": "丈夫：以后来了客人，凡谈公事你少插嘴，注意一下影响。妻子一翻白眼：你懂个啥，这叫垂帘听政。"}, {"title": "老夫老妻经典小幽默", "content": "一位古板的老妇人有生以来第一次尝啤酒，呷一口后，她疑惑地抬起头。“奇怪１她小声地嘀咕，“这味道怎么跟我丈夫二十年来喝的药一模一样。”"}, {"title": "夫妻经典小笑话", "content": "丈夫提早下班和回家，进门后发现太太神情仓惶。丈夫拉开衣柜放外套时，发现有位光身子男躲在里面！丈夫大怒道：“你是什么人？”男子不答。接着又丈夫迷惑地说：“噫！你好面熟，我好像在哪见过你？”这是，男子抬起头来，平静地说：“当然，上次在我家的衣柜里。”"}, {"title": "夫妻糗事小笑话", "content": "最近电脑总掉线，每次掉线，老婆就使劲摔鼠标。昨天我在厨房，先听见老婆摔鼠标，然后又大叫了一声！我过去一看，老婆说：“妈呀，我摔错了，手机摔坏了。”"}]
