[{"title": "好冷的雷人小朋友", "content": "昨天老妈教弟弟做作业，我弟不动脑筋思考，每道题都问我妈，我妈怒了：“你每道题都不会，干脆我帮你做算了１我弟淡淡地说：“不行！字迹不一样会被老师发现的１"}, {"title": "叫人受不了的小朋友", "content": "早上，妹妹哭道：我不去上学了，老师昨天都批评我了。爸爸：不能因为被老师批评就不上学埃哥哥：就是，哭什么呀，老师天天批评我，我都没哭。"}, {"title": "机智聪明的可爱小朋友", "content": "天热，我带着六岁的儿子去公园乘凉，碰见闺中好友。她看到我儿子，夸赞了一番，儿子一高兴，嘴巴也变甜了，阿姨长阿姨短地叫着。朋友连忙去冰糕摊前买冰糕。好久不见面了，我哪能让人家破费呢，就说：“千万不要给他，冰糕凉，别冰坏了小孩子的胃。”儿子却说：“妈妈你看，冰糕不凉，它正在冒热气呢１"}, {"title": "宝宝们的童言稚语调皮事", "content": "三岁的女儿不听话，她妈说：“再不听话把你扔出去，再捡一个回来。”小女孩低声说：“你捡回来的小孩也是不听话的，是他妈不要的１"}, {"title": "让家长很无语的搞笑宝定", "content": "女儿背诵当天所学的《回乡偶书》这首诗，一开始女儿就将“少小离家老大回”背成了“少小离家老二回”了。我：“明明是老大回，怎么背成了老二回呢？你说说，老大干嘛去了？”女儿忽闪着一双大眼睛，小声回答道：“老大嫁作商人妇１"}, {"title": "小宝宝常带给我们欢笑声语", "content": "那天去公园儿，看见一个小男孩和一个小女孩正在搭积木。小男孩搭了间大房子，小女孩嫌房子不好看，伸手要把积木推倒。谁知，小男孩却拦住了她。小女孩问：“不推倒，怎么盖别墅啊？”小男孩晃晃脑袋，转身跑了出去。不一会儿，小男孩拿回来一张写着字的纸，贴到积木上，说：“好了，可以拆了。”我伸头一看，笑翻了。只见纸上有个大圆圈，里面写着一个歪歪斜斜的字：拆！"}, {"title": "人小鬼大的搞笑孩子们", "content": "妈妈不想做饭，非要陪儿子做做业，谁料儿子竟然非要爸爸陪。妈妈不悦道：“怎么，妈妈没爸爸辅导的好吗？”儿子摇摇头道：“爸爸脸上雀斑多，可帮着做算术题。”"}, {"title": "“学识渊博”的小孩子", "content": "儿子语文考试考砸了。爸爸阅卷后怒斥道：“一点都不动脑筋！判断是非题为什么全写‘对’呢？”儿子理直气壮地说：“你看，试卷上面写得很清楚，‘答错扣分’埃”"}, {"title": "雷翻家长的小朋友", "content": "每天晚上睡觉前，我都会给儿子读故事，儿子听得津津有味，总是听了一个，还要听一个。那天晚上，我读了几个儿子从没听过的故事，他越听越精神，我越读越困，最后我央求儿子：“不讲了行不行？我困得眼睛都睁不开了。”儿子回答：“妈妈，你可以闭着眼睛读。”"}, {"title": "孩子,你怎么什么都‘懂’呢.", "content": "快要经过红绿灯路口的时候，遇上黄灯亮，我赶紧猛踩刹车，从后车镜看到车后的公交车也在剧烈地“点头”。儿子说：“爸爸，您这样急刹车太危险啦１我惊慌失措地说：“闯黄灯一次就要被扣掉6分呢。”儿子不屑一顾地说：“扣就扣呗，扣掉6分还有94分呢。”"}, {"title": "孩子把大人逗的直乐", "content": "春节看到小侄女，我第一句话就是：“考得怎么样啊？”，我要把这种痛苦一代一代传承下去！小侄女答道：“我和男朋友都没考好。叔叔你女朋友呢？”我……"}, {"title": "一知半解的小宝宝最会闹笑话", "content": "有一次，女儿看见房子里有一串蚂蚁爬来爬去，问妈妈：“它们在干什么？”妈妈：“它们在找吃的。”女儿：“真奇怪，它们怎么不做饭？”"}, {"title": "超萌的孩了,儿童界的奇葩", "content": "老师发现小明上课时老是讲话，生气地说：“小明，你要是再不老实，我就告诉你爸爸。”小明十分冷静地说：“老师，我对你也不满意，可我从来没有告诉过你爸爸。”"}, {"title": "见多识广的逗笑孩子", "content": "父亲叫儿子打酒，儿子问爸爸：“瓶子里不是还有吗？”爸爸摇摇头说：“太少了。”几分钟后，儿子提着瓶子回来。爸爸接过酒瓶一看，愣住了，原来酒瓶里装着大半瓶子石子。儿子得意洋洋地说：“爸爸，您喝吧，乌鸦就是这样喝水的。”爸爸哭笑不得，道：“我儿这学是没白上埃”"}, {"title": "超逗的小娃娃,有时逗的大人直脸红", "content": "儿子说老师教造句了，爸爸就让他用“年轻”造一个句子。他想了想，造了一句：“妈妈减肥，一年轻了好多斤。”"}, {"title": "满脑袋鬼点子的小朋友", "content": "儿子跟我商量：“妈妈，春节期间咱家来客人时你别总说我，给我留点儿面子。”我笑道：“你也得表现好点儿。”儿子说：“我肯定特别乖。”我问：“那要有人问你成绩呢？”儿子说：“你就赶紧反问他年终奖，也让他哑口无言。”"}, {"title": "滑稽又逗人的小朋友", "content": "眼瞅着身边的同事都买了私家车，这晚，我和妻子也谈起了买车的事。“要不咱也买一辆吧，省得在人前抬不起头脸……”我话音未落，妻子插话了:“拿啥买？去年刚买了房子，家底早花空了。再说，咱家没有传家宝，没啥可卖的。”小女儿从墙上摘下一张奖状，说：“人家运动员没钱了拍卖金牌，为了买车我也豁出去了——明天到去把我的奖状拍了１"}, {"title": "开家长玩笑和分巧克力的小朋友", "content": "今晚正在卸妆，老公回来，看我在拾掇脸，对儿子说：“看你妈妈，这么晚了还臭美得要命。”这时儿子对他爸说：“这不是臭美，是现原形而已……”"}, {"title": "小孩子都是小吃货", "content": "一天，爸爸问三岁的儿子长大了想当什么，儿子毫不犹豫地回答说：“我想当小狗１爸爸急忙问原因，儿子解释说：“当了小狗，可以顿顿都吃肉骨头了。”"}, {"title": "偷懒、贫嘴的淘气小朋友", "content": "儿子上的兴趣班学的是绘画，周六就要去上课了，我问他上周老师布置的绘画作业做了没有？他拿过来说：妈妈，我画好了。我拿过来一看，白纸上竟然只写了一个大大的红色“8”我恼火地说：“这也叫画，你糊弄谁呀？”岂料儿子振振有词：“这怎么不叫画？是叫中国结。”"}]
