[{"title": "你老婆没出轨", "content": "大哥：小弟，在我出差的这段时间，我老婆有没有异常行为？小弟：没有异常，很正常。她都没有出去过，在家里吃完饭不是看电视、上网，就是在床上静静地看书。"}, {"title": "马云被我拒绝", "content": "今天马云通过他的手下约我去购物，被我拒绝了。怎么样，我很牛吧？我就是不上淘宝！"}, {"title": "爱情买卖", "content": "刚刚还说基佬    现在又要动真情    爱情不是你想买想买就能买     让我知道现在的你是就是个基佬"}, {"title": "动物的烦恼与纠结猜成语.", "content": "兔子：找根柱子给头皮蹭蹭痒，却发现每根柱子旁都站着好几个人。"}, {"title": "动物的满腹牢骚。", "content": "乌鸦：我把嘴闭上了，外面就没人说你的闲话啦？"}, {"title": "好奇的小猫、兽王过生日和蝙蝠嫁女儿", "content": "有一只好奇的小猫它遇见了一只小狗,问：你是狗吧?狗说：是呀！遇见了兔子，问：你是兔吧？兔说：是呀！遇见了老虎，问：你是虎吧？虎说：是呀！有一次它遇见了一只鸡……"}, {"title": "经典动物讽刺小笑话", "content": "蚂蚁爱上蜘蛛，成天围着网转悠，一不小心坠入网中，狂喜：“亲爱的，我来了１蜘蛛甚欢，急速上前，搂住狂亲：“亲爱的，我也爱你，我要把你吃进嘴里，放到胃里，融进我的血液里………”"}, {"title": "动物、河水会讲大道理", "content": "有缝，苍蝇才能进去下蛆；有缝，老鼠才能进去打洞；有缝，白蚁才能进去筑巢。世间多少事，毁就毁在这些小小的缝隙里，世间多少事，成就成在这些小小的缝隙里。"}, {"title": "小猪、骆驼等动物经典冷笑话", "content": "小猪和妈妈去饭馆吃饭，小猪想吃“红烧肥肠”，被妈妈骂了一顿。“你有病啊？吃自己的下水？——服务员，我们吃饺子１“要什么馅的？”“猪肉大葱。”"}, {"title": "动物恋爱的快乐与烦恼", "content": "乌贼：我的条件还算不错，受过高等教育，胸中的墨水比较多，给飘亮mm写情书是我的强项。"}, {"title": "有些冷的动物小笑话", "content": "螃蟹儿子：“我今天在学校上课不专心，要受处分。”螃蟹妈妈：“老师怎么罚你？”螃蟹儿子：“他要我一直往前走。”"}, {"title": "天寒地冻,冷笑话最受欢迎", "content": "1、听到科比退役的消息，篮筐们终于松了一口气。\n2、女青年找男朋友，谎称自己是本科学历，最终因博士身份败露而被甩！！！\n3、我有病，很严重：间歇性踌躇满志，持续性混吃等死。\n4、“明天你是否会想起。。。”“不想起，还想睡懒觉。”\n5、紫薇问尔康：“请问您幸福吗？”\n“姓福。”\n“满足吗？”\n“嗯，满族。”\n“爱紫薇吗？”\n“戒了。”\n6、根据权威部门研究，发现地暖有6大危害：\n1.每使用地暖60秒，就会减少1分钟的寿命。\n2.如果你在安装有地暖的屋子里被杀，就会死。\n3.吃饭时，如果饭菜掉到安装有地暖的地板上，就会脏。\n4.长期使用地暖的人，有较大的可能性在未来100年内死去。\n5.统计局权威数据显示，凡是没有安装地暖的人，都能活到死。\n6.孔子，庄子，爱因斯坦，居里夫人。。。等很多名人都不使用地暖。"}, {"title": "搞笑逗B又和大家见面了", "content": "1、每天早上起不来床的时候，我都会问自己一句：“到底还想不想成功了？”这招很有效，我已经不想成功了。\n2、再睡一分钟就起来，再吃一餐就减肥，再看一集就学习，再买一件就收手，再回一条信息就放弃。想到这些就感觉自己特别没出息，于是决定过完今天就改正。\n3、2010年来的北京，当时真苦 ，每天泡面开水 ，群租房，月薪1000块。不过还是熬过来了，现在在一家国企当高管，年薪300万，福利什么的就不说了。一句话 ，现在政策好，只要肯吃苦够努力总有一天，你也会像我一样能吹牛B的。\n4、今天第一次参加家长会，不免有些紧张，其他家长都在聊天，只有我默默坐着，过了一会儿，旁边一个大哥忍不住问我：“王老师，你让我们来开会，不上去讲两句吗？”\n5、女友终于承认和我在一起只是为了凑齐十二星座男，得知此事的我当时就震惊了，对她吼道：“卧槽，你居然有强迫症！ ”\n6、我说实话了吧，我之所以单身了这么久是因为：我们神仙和凡人谈恋爱是会触犯天条的！\n7、听说很多人睡醒了第一时间就找手机，我女朋友不一样，她永远都是最先找我，然后问：我手机呢？"}, {"title": "难道就因为我是妻管严吗？", "content": "好又贷有个同事比较神经大条，我刚刚去跟他说：刚才听别人说手机九键键盘，连按四个九是一心一意，我的也是一心一意，你要不要也试试看！于是他试了一下：我的是小心翼翼，难道就因为我是妻管严吗？"}, {"title": "这把刀是不是叫做雪饮狂刀", "content": "今天是爷爷大寿，前几天就从好又贷请假回家给他老人家祝寿了，昨天帮爷爷收拾东西的时候，翻出来一把刀。我就问爷爷：“这把刀是不是叫做雪饮狂刀。”爷爷沉思了一会儿，我又接这说：“我就知道聂家祖先不简单，”这时爷爷拍着我脑子说：“你特么是不是看小说看多了。 ”"}, {"title": "老公，你干嘛收集废品？", "content": "我有个习惯，每次从好又贷下班后都要买一支饮料，然后喝完就把空瓶空罐丢到后备箱。一次老婆开箱放行李，惊呼——“你还兼职收废品？”"}, {"title": "这祖传的手艺怎么能丢", "content": "昨天从乐宝袋下班，看到儿子的成绩单，于是把儿子打了。今天他对我说：爸爸我以后好好的听话以后别打我了好吧。我说：这怎么可以，这祖传的手艺怎么能丢，以前你爷爷也是这么打我的。。。"}, {"title": "在我脸上啪叽亲一大口！", "content": "楼主有一好友，女汉子，178大高个儿，短发，微黑的皮肤，剑眉，大眼睛，高鼻梁，一马平川的胸。很久不见，有次说要来我家，我晚上从乐宝袋下班了就赶紧回家。在做饭的时候，她来了，一身帅气的牛仔装，上来就是个大拥抱，在我脸上啪叽亲一大口！刚好我老公也在场，脸一下子绿了。要不是这姐妹的声音还比较女性化，估计我老公能当场跟我离婚！"}, {"title": "是啊，没毛病啊", "content": "1.哥们跟借我了300块钱，今天突然说，我支付宝还欠你300块钱是吧？我说：是。接下来他说：那样我把支付宝卸载了咱们就两清了。2.女友：你说我要不要减肥啊？我：猪的五花肉你知道是怎么长的？女友：还真不知道。我：因为它总是在纠结要不要减肥，所以越来越多肉。3.一个人在公园里面发呆，一男的来搭讪：“美女我给你一百块，你可不可以让我看一看你的胸？”然后我收了钱，暴打了他一顿。心想这年头怎么那么多奇葩，拿钱想看我凶！"}, {"title": "你能不能换个屋？怎么老是302！", "content": "你能不能换个屋？怎么老是302！乐宝袋的有个挺可爱的小姑娘，每次跟她男友讲电话的时候，我都在旁边喊：“302退房，消费计生用品2个”。终于有一天，我喊完了之后，她慢慢地转过头来：“你能不能换个屋？怎么老是302！ ”"}]
