[{"title": "考验你想象力的爆冷笑话", "content": "求一部古装电视剧，剧情是男主角掉进山洞，吃了蘑菇武功很厉害？有的人说是《金剑雕翎》，有的人说是《神雕侠侣》，最后一个人回答：超级玛丽.........."}, {"title": "冷翻人的经典小笑话", "content": "山上庙里有尊雕刻精美的佛像，前来拜佛的人络绎不绝。铺在山路上的石阶开始抱怨：“大家同是石头，凭什么我被人蹬来踩去，你却被人供在殿堂？”佛像笑了笑：“当年，您只挨六刀，做了一方石阶，而我可是挨千刀了的呀。１"}, {"title": "好冷的幽默糗事", "content": "一个同事患耳疾，到医院看。医生手里拿了一个小灯照着她的耳朵，看了又看，感叹地说：“你的耳朵真好看１同事心里美滋滋的，说：“长这么大，第一次有人夸我耳朵好看。”医生听了，说：“哦，我是说你的耳道很直，一眼就能看到底。”"}, {"title": "讽刺类的冷笑话几则", "content": "一天，一个朋友来找老霍说：“老霍，我想借你的驴。”老霍说：“已经借给别人了。”他刚说完，驴就叫起来了。“老霍，我听见驴叫了。。。”老霍冲着他的朋友说：“你是相信我的话呢，还是相信驴的话埃”"}, {"title": "好冷的笑话，就像这鬼天气一样", "content": "a：黑种人最害怕吃什么？b：不知道诶，是什么？a：巧克力。b：为什么啊？a：因为怕咬到手啊？"}, {"title": "贴近生活的冷幽默", "content": "老头：我四个儿子里有三个是工商管理硕士。朋友：第四个是干什么的呢？老头：他从小不上学，结果成了小偷。朋友：那你还不得把他赶出家门啊？老头：赶他？他可是唯一赚钱的那个。"}, {"title": "百味生活,经典冷幽默", "content": "一家电脑公司最近下发了个新通知，为规范公司形象，都必须戴工作牌上班。清洁工大姐找到经理说：“经理，你看我上班不戴工作牌行吗？你们的头衔不是经理就是工程师，而我只是一个打扫卫生的，我看就没有必要带了吧。”经理想了下说：“你需要美化一下自己，弄个好听点的职称！我看就叫优化大师吧。”"}, {"title": "冬天里要看冷笑话", "content": "有个运动员去吃饭，看见饭桌上摆着一大盘汤，只有一个漂浮着的一棵花生。他马上站起来脱衣服。同伴问他怎么回事，他回答到：“我要跳进盘里去打水球。”"}, {"title": "笑话冷的让我Hold不住了。", "content": "一日某君站在江边望着江水突发感慨于是写下一首诗：长江啊，我前天来看你，你流着泪；我昨天来看你，你还流着泪；我今天来看你，你不流了！冻住了！"}, {"title": "笑看生活,你就会有幽默感.", "content": "有个外地人向老头问路:“请问，我要是顺着这条路走下去，路顶头是火车站吧？”“您不顺这条路走，这条路顶头也是火车站１"}, {"title": "演出、芝麻烧饼和吝啬钱等经典爆笑", "content": "一位演员演出回来，对朋友说：“这次演出反应不错，我在露天广场上演出时，观众的掌声经久不息。”他的朋友说，“下个星期再演出就没有这么好的效果了。”演员问：“为什么？”那人回答：“天气预报说下周要降温，这样蚊子会少多了。”"}, {"title": "比喻的好笑又贴切", "content": "年幼时每次向母亲要钱，母亲总是说：“你以为我像什么，像银行？”其实，对一个未成年的孩子来说，父母本来就是银行。要是真的自己去银行向人家要钱，出纳准会说：“你以为我像什么，像你妈？”"}, {"title": "吃屎", "content": "有一年轻人，打开自家门，看见有一斤屎，便大吃一斤。............."}, {"title": "囧事雷事小笑话", "content": "今天坐火车的时候，坐在我旁边的是个帅哥。我想找些时间表、站名的话题和他搭讪，刚开口，他问我有没有口香糖，我回答有。他说，你能不能吃一个先。"}, {"title": "爆笑的婚姻专家、救岳母等", "content": "一个人因为和妻子关系不好,就去请教婚姻专家.专家问了他许多问题,也没看出问题所在.最后,专家问道:“接吻时,你有没有看到你妻子的脸?”“看到过一次.”专家问：“情况怎么样?”.“她看起来很愤怒.”这时,专家觉得他找到了答案,说:“这正是你们问题的所在,接吻是两个人感情的交流,从心理学的角度来讲......对了,你是在什么情况下看到她愤怒的脸的呢?”“哦,她在窗户外面看到的......”"}, {"title": "好笑的生活囧事", "content": "电影刚开始，一个老头俯身在自己的座位下东摸西找。邻座的问：“你在干吗？”老头：“找口香糖。”邻座的：“你不能散场后再找吗？还让不让人看电影了。”老头：“那不行，上面粘着我的金牙。”"}, {"title": "经典的职场段子冷笑话", "content": "面试官：“你还有其它特长吗？”应聘者：“有，我去年写的两篇小说都登上某知名杂志了，我还完成了一部长篇小说。”面试官：“真不简单，不过，你有哪些能在办公室里运用的特长？”应聘者：“哦，这些都是我在办公时间完成的呀１"}, {"title": "笑话都要冷到殡仪馆里去了", "content": "老板：“你来公司好几年了，谈谈你的心得感想吧。”员工：“公司底薪制度不公平，福利也不够完善，奖金发放过于严苛。”老板：“我想听的是你的心得，不是你的应得。”"}, {"title": "爆笑冷人糗事小笑话", "content": "“您干吗把这些面包留着？别吃了，喂鸟吧１“喂鸟也只能喂啄木鸟了。”"}, {"title": "香肠、牙膏和动物冷笑话", "content": "香肠被关在冰箱里感觉很冷,然后看了看身边的另一根,有了点安慰,说：“看你都冻成这样了,全身都是冰１那根说：“对不起，我是棒冰。”"}]
