[{"title": "有关动物的超冷笑话", "content": "一乌龟和兔子赛跑，结果兔子一头撞死在一木桩上。被农夫看到后，农夫捡起兔子回家，碰到一条蛇，被咬伤了，只好远渡大海，寻找解药。在船上，一剑客的宝剑掉了下去，他刻了个记号，就跳下去了。结果淹死了。。。一只乌龟救了他，农夫为了报答它，决定把自己变成它的模样，替它参加与兔子的比赛..."}, {"title": "幽默动物:蜘蛛、老马和大象", "content": "有一只蜘蛛在树上织网，一不小心从树上掉了下来。你知道它掉下来时只剩下几条腿？6条，因为它掉下来时2只手捂着胸口，说：“哎呀妈呀，吓死我了１"}, {"title": "青蛙和牛蛙冷幽默", "content": "一头牛问旁边的家伙：“你是牛吗？”那家伙回答：“我是牛哇。”“你是什么牛？怎么这么小？蜗牛？”“滚，我是牛蛙。”"}, {"title": "动物世界经常上演冷幽默", "content": "老虎抓到一只兔子，正准备开吃，兔子叫了起来：大王您不能吃我！老虎笑了：请适度解释下。兔子：您吃了我将失信于兽，因为您提倡和谐丛林。老虎：我们用的字典不同，我的字典里，和谐是指我吃你的时，你必须情绪稳定。"}, {"title": "冰窖族出没,让大家受凉了啊", "content": "1、“先生，办张我们的会员卡吧！每次理发可以享受5折优惠。”\n“什么意思？是不是我办了卡每次剪头发时可以少付点钱？”\n“对的！ ”\n“哦，那就不办了，每次多付点钱，让你们也好多赚点。”\n然后理发师哭了，我想他一定是被我的真诚和善良感动的！\n2、“先生，你不能进去！ ” 一个消防员拦住我。\n“别拦我，快让我进去。”\n“里面火势很猛，我是为你的安全着想。请退后。”\n“那我更应该进去，我不能眼睁睁的看着火势蔓延而无动于衷。”\n“那你TM拿着一把生羊肉串是什么意思……”\n3、父亲带着三岁儿子去山里上坟，一只兔子躲闪不及躲在供桌下面，儿子个子低看见指着说：兔子。\n爸爸说：那里面是你爷爷，儿子又说兔子。\n父亲一巴掌打过去说：那是你爷爷。\n过一会父亲点燃烧纸和鞭炮，兔子实在受不了那烟熏火燎外加鞭炮刺激跑了。\n儿子指着兔子说：爷爷跑了。\n4、“他到底给了你多少钱？让你干出这么不要脸的事情？”\n“钱不是关键，重要的是我本身就是一个不要脸的人。”"}, {"title": "怕热不要紧,有冷笑话呢", "content": "1、A：西红柿和香蕉去拍戏哪个会红？\nB：西红柿！\nA：错！是香蕉！\nB：为什么？\nA：因为香蕉会脱衣服！\n2、蚊子一不小心撞到了蜘蛛网上，怎么挣扎也没法逃脱。\n蜘蛛从网的另一端爬了过来要吃蚊子，蚊子哀求道：“别吃我啊，咱们怎么说也算是网友埃”\n蜘蛛一口就把蚊子吞了下去，拍了拍肚皮道：“小样，不知道现在网友见面都是见光死么。”\n3、酒吧里，我对一个女生说：“你知道吗，我复姓轩辕，是黄帝血裔，一百万人中也找不到一个我的同族哦。”\n果然搭讪成功，一夜缠绵。\n第二天她发现宾馆服务生叫我王先生，怒道：“你竟然欺骗我！ ” \n我解释说：“这叫酒后乱姓。”\n4、A：城里人崇洋媚外太严重了，你瞧，连厕所都写上英文字母了。\nB：农村有所不同吧，是不是只写“茅厕”？\nA：当然不一样，农村是写“打不流西”。\n5、“元芳，你怎么看？”\n“回大人，卑职认为楼主是逗B，楼上的全是SB，楼下的全是2B。”\n“元芳，此贴已毁，干的不错！我们去下一个帖。”\n6、食人族里，一对父子抓到了一个上岛探险的人。\n父亲说：“儿砸，去把那猎物给做了，爹饿！ ”\n有些生疏的儿子弱弱问道“可是，做掉他从哪开刀呢？”\n父亲一刀插在那人胸口，耐心地教导儿子：“做人呢，最重要的就是开心咯！"}, {"title": "有逗B的时侯,会笑出翔的", "content": "1、男：“我想给你整个世界”\n女：“那你整吧！ ”\n2、在咖啡店，我跟一女生搭讪：“能不能借用一下你手机？想用我的充电宝给你手机充电。”\n3、回家经过漆黑巷子，碰到打劫，我问劫匪：“你知道我是谁吗？”\n劫匪：“我不知道你是谁，我却知道你为了谁。”\n“为了谁？”\n“为了秋的收获，为了春回大雁归。”\n4、A：“井冈山在哪？”\nB：“这你都不知道啊？！不就是武松打虎的地方么！ ”\n5、因为多在公交车上让座位给老弱病残，我被评为了“最美公交车司机”。。。\n6、师傅你能不能不要对电风扇喊“不转不是中国人”了，我试过修不好的。\n7、同学做生意破产了，全家陷入窘迫境地，我安慰他：“你知道吗，在我最穷的时候，是什么支撑我走过这艰难的时光？是我的家人，是他们给了我关爱和巨款。”"}, {"title": "逗B冷货,是冒不出来热气的", "content": "1、今天想提前下班，领导不允许：“你提前走人就算你是旷工了啊！ ”\n我呵呵一乐：“我本来就是埃”\n然后扛起镐子走出了矿区。\n2、鲁豫：“请问导演，你给我在这部电影里安排了什么戏，可以透露一下吗？”\n导演：“重头戏。”\n3、“天地之间有一杆称！ ”\n“你说是地磅吧！ ”\n4、“做人要有底线！ ”食人族道.\n“你的底线是什么？”\n“吃人要吐骨头。”\n5、路边看到一个乞丐，心生不忍，便往他碗里放了10块钱，转身要走的那一刻他拦住了我：“先生，给你找2块钱。”\n我有些吃惊，他解释道：“今天丐帮周年庆，全场8折。”\n6、晏子使楚，见楚王，楚王说：“你国没人了么？要派你来？”\n晏子说：“我国首都三百里地，张袂成阴，挥汗成雨，怎么会没人？”\n楚王看了他一眼，说：“像你这个头，上班的时候，一定挤不上地铁吧？”\n7、凌晨，天还没有亮，家住山区的张金角已经起身，招呼着伙伴们一起进山。\n15公里的山路，对于已经上了年纪的老大来说，已经逐渐成为不小的负担。\n太阳升起的时候，他们拨开晨雾，来到幽静的山谷。\n今天，他们到这里是想碰碰运气，寻找一种传说中的独特食材：来自东土大唐的唐三藏。"}, {"title": "且冷且二,尽显逗B本色", "content": "1、世界上最远的距离，莫过于公交车上我频频看你，你频频看我，我对你一见钟情，而你却紧紧地捂着钱包。\n2、“你知道你暗恋的人正好也喜欢你这叫做什么吗？”\n“这叫想像力。”\n3、上帝是公平的，给了你丑的外表，一定也会给你低的智商，以免让你显得不协调。\n4、今天快播推推和雷达都使用不了了，我马上以迅雷不及掩耳之势将手中持有的所有纸巾和卫生纸公司的股票全部抛出去了，现在想想我实在是太TMD机智了！\n5、四十年后的一天，孙子问我：“奶奶，为什么你的大拇指老是在抖？”\n我用颤抖的右手抚摸着孙子的头：“因为奶奶年轻的时候流行一种叫微信的东西，里面有个活动叫点赞。”\n6、姚晨抱怨自己平时工作太忙，根本没有时间陪家人。对此鲁迅开导她说：“其实时间就像海绵里的水，只要愿挤，那也不够你喝埃”\n7、话说最近温度急剧升高，“热”死了，然后朋友发表说说：“凉”，你做为“热”的妻子，明显是家教不严啊！"}, {"title": "搞笑冷货,也不怕把人笑坏了", "content": "1、开会时老板说，“我最讨厌打小报告的人，你们谁来打小报告我就开除谁！ ”\n待会议结束后我赶紧走进老板办公室，对他悄悄说道，“老板，我给你说，新来的小王最喜欢打小报告了。”\n2、今天看到一哥们肚子上有个刀疤，就问他。 \n结果这哥们解释说：“当年他和一帮流氓地痞对峙！突然………” \n“突然怎么了？” \n“突然阑尾炎犯了，然后去医院就有了这道疤………”\n3、据说技术宅都这样哄老婆：\n1.给老婆支付宝一大笔钱；\n2.更改host文件把淘宝指向自己做的钓鱼网站；\n3.骗取支付宝密码把钱转走；\n4.像个男人一样安慰她说：“没事儿，钱丢了不要紧，只要你没丢就行，宝贝儿别伤心了，一会我再给你打一笔钱。”\n4、一对股民夫妇去看相。相师对丈夫说：“从您的面相上看，毫无疑问，您应该从股市上赚到了一大笔钱！ ” \n丈夫高兴地问：“哦，是真的吗？” \n相师答：“可问题是，这些钱在您手里根本就留不住啊！ ” \n丈夫很郁闷，问：“啊？难道这也是从我的面相上看出来的吗？” \n相师摇摇头，说：“不，我是从您太太的穿着打扮上看出来的！ ”\n5、本来我一个人在屋里，这时候有人咚咚咚的敲门，说忘记带钥匙让我开门。\n我大声喊道：你是谁啊，你又不是我爸爸妈妈， 也不是我亲戚，也不是我朋友，我凭什么相信你给你开门啊！\n结果那边的人反倒生气了：快开门，就没雇过你这么傻B的保姆。"}, {"title": "因何发笑,因类冷！！！", "content": "1、小兔子找到小猪，一直问他问了很多奇怪的隐私问题，小猪都支支吾吾答不上来，然后奇怪地问道：“你干嘛问我这么多……？”\n小兔子笑道：“因为我是特务兔埃”\n小猪愣了一会儿，松了一口气：“幸好我……我是……支吾猪。”\n2、“你知道为什么小红帽平胸吗？”\n“为什么？”\n“因为，她的奶奶被大灰狼给吃掉了。”\n3、太白金星奉玉帝之命下界招安孙悟空：“大圣，玉帝派我前来请你去天庭作官的。”\n孙悟空说：“做什么官？”\n太白金星说：“就是负责管理天上神仙的交通工具……”\n孙悟空想了想说：“云管家？”\n4、“我年纪小，应该吃小的梨。”说完孔融拿起最小的梨开心的吃了起来。\n卖梨小贩揪着孔融的耳朵气急败坏道：“这谁家的熊孩子？”\n5、船舶失事，一个男人和六个女人漂流到了一个荒岛。几经协调后，女人达成协议：周一到周六轮流使用。\n男人只有周日可以休息，不堪其苦；过了一阵子，又有一个男人漂流到了岛上。\n“太好了，终于可以减轻一点负担了！ ”男人心想。\n 结果，他周日也不能休息了。"}, {"title": "悲催搞笑的胖与黑", "content": "1、“控制不了自己身材的女人，一辈子都不会有出息。”\n“没啊，你看我想胖就胖，再想胖还能胖。”\n2、A：“现在的人爱说‘理想很丰满，现实很骨感’！ ”\nB：“我正好相反，‘理想很骨感，现实很丰满’！ ”\nA：“那好啊！ ”\nB：“好什么呀！我TM减肥又失败了！ ”\n3、今天，我和一超市卖蛋糕的吵了。\n她绐我装的蛋糕有两块焦的，我让换两块，那女的非说是我用手摸的，坚决不换。\n姐是长得黑，可不掉色啊！气死我了！！！\n4、一哥们的女友奇黑无比。\n某日夜里，他俩在寝室旁的大树下约会。\n回到寝室，发现床上多了一大推零食，就在该君茫然时，室友说：“大家都是兄弟，有困难直接说，刚看你在楼下抱着树乱啃，有那么饿吗？”"}, {"title": "冷的经典,自然笑的舒服", "content": "1、“你TM能给我留点吗？”乌鸦对精卫怒吼道。\n2、时间过得真快，该去修表了。\n3、醉里挑灯看剑，发现其实是把刀。\n4、去世界各地打比赛，总体感觉非洲的裁判最公正。他们从不吹黑哨，因为怕咬到手。\n5、地铁里的乞丐全部都多才多艺，能拉会唱，自备音响，装钱的塑料杯还一直抖啊抖的！不光炫技！还炫富！\n6、我对电子产品维修还是有一套的，这个技巧源自十岁的时候修家里的电视，就是使劲拍，相信很多年轻大的人都懂的。\n后来电脑啊路由器啊都一样，使劲拍，要么拍好了，要么拍坏了换新的。\n7、能拖到明天去做的事，就不要今天完成，万一明天死了呢，就不用做了，多好。。。\n欠别人钱能明天还就不要今天还，要是明天别人死了呢，那就不用还了，多好。。。\n今天得到的零食能今天吃完就今天吃完，如果明天死了，就不会浪费了，多好。。。"}, {"title": "牛的逗人冷幽默", "content": "pol.ice逮住了一头闯红灯的牛，连开罚单边斥责：“为什么不遵守交规，没看见红灯吗？”牛：“我就是看到红灯才冲了过去的。”"}, {"title": "十二生肖心里的意中人", "content": "猪：俺要找个胖嘟嘟的，睡觉打呼的，打针不哭的，有事没事，总是围前围后叫俺“猪美人儿”的。"}, {"title": "搞笑的冷人冷事冷知识", "content": "1、“大师，我随礼都快破产了，请指点迷津？”\n大师指了指黄历本，我说：“是不是让我选个日子办酒席赚回来？”\n大师摇摇头说：“见到有良辰吉日就关机。”\n2、“滚，别让我再看到你！ ”\n“哼，也别让我看到你！ ”\n柯镇恶和梅超风互放狠话。\n3、快毕业了，心仪的学长终于在一个傍晚约我到小树林。\n我含情脉脉的看着他，他也深情的望向我，说：“亲爱的，马上要毕业了，你涉世不深，我教你点性知识，免得以后出去被人给骗了。”\n我羞涩地点点头：“好啊，那你教我。”\n学长：“赵钱孙李、周吴郑王……”\n4、白雪公主(因为漂亮)遭王后嫉妒，险些被杀，幸好(因为漂亮)被猎人放过，(因为漂亮)又得到了七个小矮人的搭救。\n尽管险些吃毒苹果而死，但(因为漂亮)得到王子深情一吻而醒来。\n(因为漂亮)她受到了全国人民的爱戴，(因为漂亮)从此和王子幸福地生活在一起。\n这个故事的寓意，你们懂了吗？\n5、哈佛大学一项研究指出，婴儿夜间啼哭要求喂奶，并非真的需要喝奶，而很有可能是为了让父母更加劳累、降低再生孩子的几率，这样没有弟弟妹妹，自己的生存几率就会增高。"}, {"title": "冷人大师,让笑变的轻而易举", "content": "1、阎王爷问我下辈子想做什么，给了我十个选项，我看了看说：“挑十吧。”\n于是，我成了一个挑食的孩子。。。\n2、“怎么啦？谁欺负你啦？我帮你打他！ ”\n“真的啊？”\n“那当然！ ” \n“钱，钱欺负我，那你给我打钱吧”\n3、唐僧西行女儿国，时值中午，饥渴难耐--发现一户人家，便亲自去化缘，推门进入愕然发现男女正在行苟且之事！\n唐僧紧闭双眼，双手合十：阿弥陀佛，光天化日！\n还没有等唐僧说完，一女大惊，扔起香烛，正中唐僧脑袋，嘴里大喊：哪里来的野和尚，老娘还第一次听说还有化这个的。。。\n4、唐僧：“如果你的老婆和你的老妈同时掉进水里，你会先救谁？”\n悟空：“。。。”\n唐僧：“先救谁？”\n悟空：“。。。”\n唐僧：“悟空，为师问你话呢！ ”\n5、一位老翁在客人面前介绍他三个儿子。\n他说：“大儿子是‘上等人’，因为他怕老婆；二儿子是‘中等人’，因为他敬老婆；三儿子是‘下等人’，因为他打老婆。”\n客人忍不住问：“老翁是哪种人？”\n老翁说他是圣人，因为上中下全都来。"}, {"title": "调侃古今人物的冷笑话", "content": "1、“我有一些特别有效的美白技巧。” 她对米歇尔说。然后米歇尔就装作四处看风景了。\n2、一侍卫对元芳拱手道：祝您愚人节(与仁杰)快乐。\n元芳微微愣住：我与仁杰的事儿你们都知道啦？\n3、愚公临死前，把他的儿子都叫道面前，\n有气无力地说：“移山移山……”\n他儿子接着唱：“亮晶晶，满天都是星星……”\n然后愚公就气死了。\n4、三更半夜，公孙策和包拯外出查案。临出门公孙策打量着包拯的衣着不解的问道：“大人此时办案不穿夜行衣吗？”。\n听后，包大人笑了笑，脱光衣服吃了一块巧克力。\n5、荆轲刺完秦王归来，众人神情凝重问之：刺了没？\n荆轲拂袖：没呢，肚子都饿扁了。\n6、一只小鬼被钟馗捉住，心生不满问他：钟馗，你除了捉我们还能捉谁？\n钟馗笑道：有时候也捉卸了妆的女人。"}, {"title": "忽然发现,都是很有内涵的人", "content": "1、等红灯时，一女子不顾红灯径直往前走，这时男朋友说：没看到红灯嘛，别闯！\n女子愤怒的回到：老娘我红灯的时候你少闯了吗？\n2、跟女朋友热恋当中，一天我问：我平时应酬多，要是喝醉了回家你会让我进去吗？\n女朋友果断地说：想的美！亲嘴都不让……\n3、邻居一小盆友回家哭着对妈妈说“妈妈，我不想跟爸爸姓程，我不要叫程管，同学每天都笑话我”\n“那好吧，傻孩子别哭，你就跟我姓鲁吧”……\n4、看电视中，老婆突然问：“老公为什么大领导演讲时说了女士们、先生们之后还要多说个朋友们？”\n老公：“泰国还有个人种我们不知道啥性别，所以只好用朋友相称。”\n5、今天去参加一对黑人的婚礼，主持人真坏，对台下的亲朋好友说：“我们大家一起祝他们，来年生个白白胖胖的大小子，好不好？”\n大家异口同声说：“好！ ”"}, {"title": "开心开玩笑,冷人冷幽默", "content": "1、一个自以为是的讨厌鬼看见我和朋友在讨论相生相克，走过来十分鄙夷地说：不就是金克木，木克土，土克水，水克火，火克金，有什么嘛！我早就知道了。\n我听了微微一笑：还有一种，你可没说到埃\n他听了一愣：还有什么？\n我严肃地说：还有法克油！\n2、一日，风雨交加，一乞丐头上戴着一塑料遮雨，突然被风吹走，乞丐跑到一屋檐下避雨，屋里传出一对夫妻对话，夫：老婆，爽吗？\n妻：爽，老公爽吗？\n夫：爽啊，爽得好像在天上飞！\n乞丐一听忙问：师傅师傅，你在飞的时候有没有看见我的塑料袋啊？。。。\n3、我要你只注视着我！不要有一丝一毫的游离，不要躲避我热切的视线！\n哪怕你只侧目一刹那！转头一瞬间！\n我的嫉妒之火，情仇之焰，便会熊熊而燃！\n我要你做我的奴，奢享你冰肌玉骨的缠绵！\n我要你为我的王，我称颂你千里快哉的风范！\n我要你属于我！属于我！\n我要你注视我！注视我！别摇头！\n。。。答应我！电风扇！\n4、在这个世界上，有这么一类人：他们表面上跟你和和气气，显得特别懂你，最后做出的事情，却总是与你的意愿和初衷有着天壤之别，并在一段时间内给你带来难以估量的、无法挽回的损失。\n你生气，却无奈，拿他毫无办法。\n你只得寄托于时间的流逝，让伤痛慢慢愈合。\n这类总与你作对的人就是——理发师。"}]
