[{"title": "超囧又可爱的老年人", "content": "一对老夫妻在等公交车，半天不来，就点了根烟，刚吸一口，车来了！老太婆在一边抱怨起来：“让你忍一忍，这下白白浪费了一根烟。”老头子急了，这是根中华烟啊，得两块钱一根呐，不能浪费。。。于是，他开始吧嗒吧嗒一阵猛吸，想在车到站之前抽完。。。老太婆一边看着车，一边给他鼓劲：“还剩一块八，还剩一块五，一块。。。”"}, {"title": "逗人的孩子,幽默的家长", "content": "本来我是要去洗碗的，侄女说姑姑让我妈妈去洗吧，儿子生怕我吃亏，大声说，不行，还是让我妈妈去，于是两个人打起来了，最后儿子成功的为我赢得了洗碗的权利！"}, {"title": "极品囧事,笑到石化", "content": "1、朋友订婚宴上，朋友的母亲端起一杯酒走到亲家母位子边，恭恭敬敬说了一大套客气话，最后说：这闺女模样好，嘴巴甜，又聪明又乖巧，我和全家都打心眼里喜欢，俗话说真是破窑出好货呀！\n全桌顿时石化了。。。\n2、今早路过一家酒店，看到酒店门口LED显示屏写着：带着自己的老婆开房打八折，带着别人的老婆打骨折！真是中国好酒店啊！\n3、一同学平时练歌都拿黄瓜假装话筒，练完就是一口咬下去。 毕业典礼，他也要上台表演。\n昨天看他彩排，他拿着麦克唱完后，全场回荡着“铛”的一声！\n好响好响，不知道牙有没有掉一颗！\n4、去面馆吃面，结账时身上差两块钱。老板说不用给了，我觉得不好意思就给附近的朋友打电话说了自己的囧境让他送钱来。等的时候觉得无聊又要了串烤肠吃。过了会朋友来了。结局是他只带了两块。。。\n5、今天在小区里溜达，看见一哥们在小区里表白，在楼下喊到，“XXX，我爱你，你做我女朋友吧。”\n只见他在楼下喊了半天，楼上也没反应。。。\n那哥们打了个电话之后仰天大骂了一句“艹你大爷的，跑错小区了。”"}, {"title": "呆萌二货,看起来好搞笑", "content": "1、二货同学新买一辆自行车，今天这二货骑着他的新自行车，那叫一个春风得意。\n骑到学校后门有一小区，那二货就想骑进去得瑟一圈。\n刚骑进门口，看门大爷喊了一句：“喂，干啥的？”\n这货淡定地来了句：“我调个头！ ”\n然后，他真的掉了个头就出来了。。。\n2、昨天晚上在街上吃了宵夜后回家，走到一个灯光很暗的巷子里，我眼睛的余光隐隐约约看一个白影，猛地一回头却什么也没有，可是余光中总能看到一个白影子一直跟着我。\n非常害怕，急忙跑回家里后发现白影子还在，于是跑到厕所去洗脸，想确认自己是否清醒，结果我才发现眼角有一粒米饭。。。\n3、女朋友去称体重，刚站上去，体重秤就飙升到了130斤，女朋友生气地看着我说：“你别动我！ ”\n我说：“我没使坏啊！ ”\n女朋友：“你离我远点！ ”\n我：“我已经离你很远了。”\n女友回头一看，吼道：“把你的影子也挪远点……”@搞笑无极限\n4、一对情侣，男：“自从我们在一起后，每天晚上出来吃烧烤，我啤酒肚都吃出来了。”\n女：“没想到我们爱情的结晶会先在你身上体现出来。”\n5、前女友打专车，不料打到了前男友的专车。\n开着路虎载着她，送达目的地后，她说，我们还能回去吗？\n前男友答：回去还要一百。"}, {"title": "爆笑损货,损人的花样可真多", "content": "1、发现了个损人的新词：不颜不语。意思是：长得丑就别瞎BB！\n2、A：“为什么暖男会最后总变成渣男？”\nB：“你烧过煤吗？”\n3、摩托丢了，朋友安慰到：塞翁失马，焉知祸福？ 没准你不丢摩托，骑车出去撞死了呢！\n麻B的，有你这么安慰人的么？\n4、去海边男朋友给我拍照，让我转圈。然后我就开始转，他边看边说：你能转好看点么？不知道的以为土地公公出来了。。。\n5、和朋友两口子去逛街，我朋友看上一件衣服五百来块钱，他媳妇嫌贵说不买。\n于是我们就准备走，这时候那个导购员说：大哥这点事也要听媳妇的啊，喜欢就买了。\n朋友来句说：我听你的晚上你跟我睡埃\n6、小区养狗的人越来越多，院子里的狗屎也随之多了起来，一不小心就会踩到，很恶心。MD，既然让我踩到你们狗拉的屎，就别怪我绝情了，我也要在院子里拉屎！\n7、和老公的毛巾是分开的，香皂也是分开的，他还有专门擦头发的毛巾，但是为了维系夫妻间的亲密关系，我时常会用他的香皂洗洗脚，用他的擦脸毛巾擦擦手，再用他擦头毛巾擦擦脚。"}, {"title": "父母给孩子的答案可真逗", "content": "一天小男孩和他的爸爸来到公园，小男孩指着水里的鱼说：“爸爸，鱼为什么不说话？”他爸爸想了想说：“傻孩子，如果你嘴里含着水你能说话吗？”"}, {"title": "我肯定不是亲生的,鉴定完毕", "content": "和爸妈聊天，老妈一脸郁闷的说“你长得这么丑，没有人要埃”我陷入了深沉的自卑中，老爸在旁边说了句：“别这样说１我一脸高兴地看着老爸，还是你疼我。老爸接了一句：“总还是有眼瞎的。”"}, {"title": "爆笑彪悍的二货爸妈", "content": "今天在电脑里看到老爸年轻时和一个女的的照片。老爸发现后大吼：“乱看什么呢。”电脑被强关，罚我半个月生活费。于是我淡定喊了句：“妈。爸找你。”妈妈来了。老爸说：“孩子这个月生活费都没了。你怎么当妈的。快多给孩子点。”"}, {"title": "幽默搞笑的兄弟姐妹", "content": "妹妹要出嫁了，她要买辆车，而且要自己买。“哥，我要买车了，你要不要支持一下？”“当然要支持，这么漂亮的妹妹我不支持，我怎么对得起呀１“那你要怎么支持呢？”“还怎么支持，装糊涂。说，要多少？”妹妹眼珠儿一转：“那就要看你对妹妹的爱有多深了。”“好啊！变聪明了。卡在钱包里，自己去拿，密码你知道的。”傻丫头兴高采烈地拿了卡。“那我能拿多少呀？”我眼珠儿一转：“那就要看你对哥哥的爱有多深了。”"}, {"title": "家长逗孩子最擅长弯弯饶", "content": "生气女儿对爸爸说：“你凭什么骂我啊？１“凭我是你爹。”“你是我爹咋的？１“有权利呗~”粑粑样子很?n瑟。“有啥权利啊？！！１女儿不淡定了。“骂你呗。”“你凭什么骂我啊？！１“凭我是你爹。”…"}, {"title": "搞笑家庭里的乐人趣事", "content": "爸爸是个幽默的人，他有一句口头禅：我说的笑话能让你笑的头发都卷起来。一天，儿子从外面听了一个笑话，急着回家告诉妈妈。他一进门就学着爸爸的语气叫道：妈妈我要说一个能让你头发卷起来的笑话。他说着一扭头，看见妈妈做的卷发造型，儿子不由失望的说：原来你已经听过了。"}, {"title": "二货爸妈,你们是个幽默的人", "content": "爸爸：“考试考的怎么样呀？”女儿：“不怎么好１爸爸：“考了几分呀？”女儿：“数学零分，语文六分”爸爸：“嗯，是不怎么好，有点偏科”"}, {"title": "幽默好笑的老爸老妈", "content": "我妈刚会用手机，妈：“风轻轻地吹，带去我对你的思念。”我：“老妈你干吗？”妈：“练练发信息。”这什么状况。。。"}, {"title": "老年人的生活爆笑", "content": "姥姥年过七十，用手机给姥姥看给她拍的照片，教她：你看完一张就触摸手机轻轻从右到左翻一下。姥姥刚翻一张，翻第二张的时候竟然食指沾了一下唾沫。姥姥，你是看书吗？"}, {"title": "他们是我的亲生爸妈吗?不像啊!", "content": "女儿：妈，我想买那个自拍神器，用那个自拍特别好看。妈妈：得多少钱啊？女儿：好的得8000多块吧。妈妈：咱去整容也要不了这么多钱吧。"}, {"title": "糗到崩溃,笑的灿烂", "content": "1、有一个姑娘，不小心被坏人骗到了山区当媳妇，姑娘给她的丈夫讲了一大堆道理，最后，姑娘说强扭的瓜不甜。。。\n丈夫想了想说：你说的都对，但本人就喜欢吃苦瓜！！！\n之后姑娘崩溃了。。。\n2、刚女朋友给我打电话，问我：“在做什么？”\n不敢说我在打游戏，她不准我玩。没说几分钟，游戏就要开团了，我赶紧说：“亲爱滴，我的电话要没血了，过会儿冲了电给你打。”\n3、大慈大悲的活菩萨，我有罪！我今天在公交车门口手残把别人递过来让帮忙刷的公交卡给投进投币箱里了。。。\n4、老公非常抠门，他经常出差，却从来没给我买过礼物，但这次他从北京出差回来后却说要送我点北京的礼物！\n我还以为他开窍了，正充满期待时，只见二货神秘兮兮的拿出他的充电宝，拿过我的手机插上，我正疑惑时，二货说要送我点北京的电！\n5、那天去买内裤，问老板：“有没有四角的？”\n老板吼了一句：“我去，最便宜的进货价也要十块。”"}, {"title": "没品又内涵,轻松笑晕你", "content": "1、关于“为什么小孩子都喜欢让妈妈抱？”这个问题，砖家给出答应：因为爸爸抱=硬座 妈妈抱=软卧，而且坐过软卧的都知道离餐车还近！\n2、和妹子一翻云雨过后我问：“妹子你也就18岁吧？”\n“呵呵，你只说对了一半。”\n“卧槽，你36了啊？”\n“不，我确实18。”\n“。。。。卧槽，你男的！ ”\n3、一哥们向女汉子表白\n女汉子说：“我们是好哥们，你这样不合适吧！ ”\n哥们：“那好吧，我们就搞基吧！ ”\n4、昨晚有幸和女神一起散步，她问我：“你业余时间都干些什么呀？”\n我说：“看书、自撸。”\n她一脸惊讶：“啊？真的假的？”\n“骗你的啦！ ”我笑了笑说，“我这种人怎么会看书呢。”\n5、同事A：你说古代的女子是不是普遍比较刚烈？\n同事B：古代女子刚不刚烈我不知道，你要再不还我那八百块钱，我保证你今晚就会肛裂。。。\n6、我鼓起勇气敲开了她的门：“妹子你好，在隔壁观察你很久了，你的声音，你的味道，你的一举一动，都让我迷恋到无法自拔，交个朋友吧？”\n“你个死变态，滚开！ ”\n“如果你改变主意，可以来隔壁找我！ ”说完，我信步走出了女厕所。"}, {"title": "雷到爆的极品爸妈", "content": "俺妈经常跟我唠叨说：“你爸总不听我的，要不然咱们家早发了１有一次我想哄我妈开心，就表决心说：“妈，我以后绝对不跟我爸学，肯定听我老婆的话，让她理财１我妈满脸黑线：“没出息的东西１"}, {"title": "笑爆了的家长雷事儿", "content": "一天，爸爸问儿子考试考了多少分。儿子答：“语文46分，数学54分，共计100分。”爸爸说：“共计这门课考得不错，继续努力。”"}, {"title": "这些家长和老人,让人哭笑不得", "content": "朋友a：明天我又要去相亲了。朋友b：这回又是哪个亲戚给你介绍的呀？朋友a：是我爸。朋友b：那这次肯定靠谱，你可要好好准备埃朋友a：他网友的孩子。。。"}]
