[{"title": "逗B说话,深刻有哲理啊", "content": "1、心理医生说我得了人格分裂，我连忙问道：“那我呢？”\n2、人类学家研究发现，如果你踩一个人类的脚，他就会有极大可能张开嘴，而嘴长多大取决于你踩的力度。科学家们进一步推断出：人类可能是垃圾桶进化而来的。\n3、那些不愉快的经历，会随着时间慢慢消失，刻意把它隐瞒反而更明显更狼狈。踩到屎了，就若无其事继续走，走不了多久鞋底自然就干净了。而如果你在地上使劲蹭，谁都能猜到你在干什么。\n4、万万没想到请问千千想到了吗？\n5、甘蔗那玩意太好吃了，还挺甜，就是不大好咽啊！\n6、别老说圣诞节没有礼物了，说的好像其他节日你就有礼物一样。\n7、永远不要借钱给跟你不熟的人，因为他在熟人那已经借不到钱了。\n8、失败乃成功之母，没人会一直失败，只是多感受了一点母爱。\n9、没有马云的钱，长了马云的脸；没有霍金的命，得了霍金的玻。\n10、别人恭维你时，偷偷高兴一下就可以了，但不可当真，因为那十有八九是哄你的；别人批评你时，稍稍不开心一下就可以了，但不可生气，因为那十有八九是真的。"}, {"title": "为你指点人生迷津的搞笑大师", "content": "1、我：“大师，我怎么样才能把烟戒了？”\n大师：“年轻人，找个女朋友吧～”\n我：“啊！我明白了，大师，你的意思是她会帮助我！？”\n大师摇了摇头：“到了那个时候你就没钱买烟了，就是有了烟，怕你也不敢抽啊！ ”\n2、一日看见大师，便请求算一卦：“我这有钱有车，咋感觉那么空虚呢？”\n大师拿起打火机把我衣服点着了，我赶紧吹灭了：“大师，你是说钱财是身外之物？”\n“我说你不吹会死。”\n3、青年相亲数次无果，遂求助大师：“大师，为什么我每次话还没说两句，女生转头就走呢？”\n大师掩面不语，青年：“大师您的意思是说，男人要少说多做，沉默是金？”\n大师摇了摇头说：“你TM有口臭你自己不知道？！ ”\n4、女子：大师，我怀孕了，肚子未见长大，可是乳房却越来越大了。\n大师：恭喜施主，你孩子是天上武曲星下凡！\n女子：怎么讲？\n大师：兵马未动，粮草先行。\n5、算命大师看了看我的手相，摇头叹息：“孩子，你可能活不到结婚。”\n“不是吧？我二三十岁就会死？”\n“不，你挺长寿的。”\n我：“大师，你是说我要单身一辈子，我该怎么办？”\n大师摇摇头：“孩子，命里有时终须有，命里无时莫强J。”"}, {"title": "高冷有内涵,秒懂者没节操", "content": "1、昨个夜里在宾馆，一下子来了两个空姐！一会儿亲这里，一会儿亲哪里，还唱着小曲！为了征服他们，从十一点奋战到了凌晨一点！终于给他们拍死了！\n2、老王和他的老婆都是单眼皮，但老王希望自己的孩子能是双眼皮，\n于是在老婆怀孕的期间天天吃斋念佛，终于感动了上苍，他老婆给他生了个双眼皮的孩子。\n3、给老婆讲各种吉尼斯世界纪录，老婆不为所动！讲到世界上最长的黄瓜104厘米时，老婆终于“哇”了一声！\n4、“我兄弟见到美女就想吐！ ”\n“你兄弟谁氨\n“嘿嘿嘿。。。”\n5、小时候，男孩子特别喜欢电动玩具，比如飞机了，汽车了什么的，而女孩子喜欢头发带卷的娃娃。现在都长大了，喜欢的东西也都调过来了：女孩子喜欢电动玩具，男孩子喜欢娃娃了。。。\n6、哪咤他爸抱怨道：“早知道哪咤这么能惹祸，当初就应该把他射墙上。”\n“没用的。。。”孙悟空他爸说。"}, {"title": "冬天真TM冷,不信你瞅", "content": "1、有话好好说，TM别掀我被窝！\n2、早上，路上有一个小孩愤愤的骂道：玛蛋，这么冷的天全家都在睡觉。就老子一个上学！\n3、天很冷，你记得多穿一件外套，我说冷的时候好脱下来给我。\n4、天真的很冷了，晚上睡觉放个屁都不舍得掀开被窝，你说这屁要是不臭，那放屁该是件多美好的事儿埃\n5、“别怕！ ” “勇敢一点！ ” “稍微忍耐一下！ ” “你可以的！ ” “不过是短暂的分别！ ” “很快就好了！ ” “加油！ ” …… 在温暖的被窝里，我蜷曲着身子，握紧拳头，大声地给自己鼓劲，为起夜上厕所攒足了勇气。\n6、“好累哦” \n“怎么回事？” \n“冻的” \n“冷跟累有关系吗？” \n“怎么没关系了？冷就会抖，抖多了就累了！ ”\n7、“医生，请你快救救我老公吧！不知道怎么了他今天早上起来就突然发疯了，见谁咬谁！ ”\n“唉，最近气温骤降，你老公这样的病例很多啊！ ”\n“医生，我老公怎么了？”\n“他估计是被冻成狗了！ ”"}, {"title": "笑死人的动物冷幽默", "content": "大海里的两头鲨鱼在聊天，一头鲨鱼说：“等会儿有人潜水的话，咱们别咬他了。”另一头鲨鱼问：“那我们该怎么做呢？”“我们直接把他头上戴着的那个玩意儿抢过来就行了，这样，咱们就可以戴着它上岸玩了。”"}, {"title": "动物当学生,毛病真不少.", "content": "批评蜜蜂：课堂上你天天“嗡嗡嗡”，一刻不停的扰乱课堂秩序，明天把你家长叫来吧！"}, {"title": "高冷不胜寒,冻也呵呵呵", "content": "1、晚上我做了个梦，梦见我到了南极，忽然一群企鹅飞到我身边问我：兄弟，冲Q币不？\n2、为体现差异化竞争，我公司生产了大量的指东针。\n3、两男的去洗牙！一个是陪同！另一个正在洗牙的时候他哥们说：干你们这行也挺不容易哈！像掏厕所似的！\n4、老婆：老公，咋啦？\n老公：睡不着埃。\n老婆：肯定是压力太大了，睡一觉就好了。\n老公。。。\n5、一位老同学的朋友圈，全是晒小孩的照片，特别招人烦，最近听说他被抓了，我才知道是误会他了，原来他是做代购的。\n6、恐龙怕什么？\n答：怕龙\n7、A：你知道小鸡为什么要过马路吗？\nB：它饿了，过去找吃的！！  \nA：错，因为它想到马路对面去。"}, {"title": "冷的精彩是因为黑的漂亮", "content": "1、刘备三顾茅庐请诸葛亮出山。第一次去请，诸葛亮没搭理！第二次去，还是没搭理！\n第三次诸葛亮实在受不了了就对刘备说：“你TM三次都空着手来，你好意思吗？”\n2、有一只不识相的鸡精拦助唐僧师徒的去路，被悟空一棍子打死。\n悟空打死鸡精后，准备炖着吃。\n唐僧忙说：“悟空，我们是出家人，不能吃肉的！ ”\n悟空：“师傅，‘鸡精’不是肉，只是一种调味料，放汤里的话，味道别提多鲜美了！ ”\n唐僧：“悟空言之有理，八戒赶紧生火，悟净赶紧拔毛....”\n3、大禹治水时，洪水之上漂来一个巨大的双开门大衣柜，军兵不明所以，等大衣柜靠岸从大衣柜里爬出来一个老头说：上帝让我诺亚建方舟挽救生灵，漂了这么久总算是上了陆地了。\n官兵们含着眼泪说：诺大爷，你坐过站了。\n4、从前有个小伙子在海上遇难，漂流到一个小岛上。刚刚上岸就被当地的岛民抓住，脱掉他的裤子，一把拽住他的JJ。\n小伙子不解：“你们干什么？不救我为何还羞辱我？”\n其中一个长者过来解释：“你有所不知，这是我们岛的礼仪。”\n“这里是什么岛？”\n“这里是拉JB岛。”\n5、“包大人，为什么别人说你黑，你还那么高兴啊？”\n“因为人家都说黑的漂亮。。。”"}, {"title": "奇冷的一组神回复", "content": "1、“小米和iPhone比，优势在哪里？”\n“丢了没那么心疼”\n2、“你对一个人最高级别的信任是什么？”\n“跟他出门不带脑子。”\n3、某人发说说：有两件事我最憎恶：没有信仰的博才多学和充满信仰的愚昧无知。\n神回复：第一句是就怕流氓有文化；第二句是傻B认死理。\n4、“你知道闪电侠吗？”\n“他无论做什么事情都很快。只是他结婚后，每到晚上他老婆就不满意了。 ”\n5、“对于整容你怎么看？” \n“人工美可能比不上自然美，但一定强过自然丑。”\n6、那天我拿着一个很大的塑料口袋在逆风抖。\n一老爷子看到，说了一句：咦，你在装风(疯)啊！\n我竟无言以对。。。\n7、“独自吃饭的时候略感孤独。” \n“那你什么时候不孤独？” \n“独自吃零食的时候。”\n8、“逻辑从来不能够传染，逻辑需要的是学习，能传染的是情绪。”\n“所以这就是为什么男人永远都没办法说服女人的原因？”"}, {"title": "很逗的动物趣语、小笑话", "content": "鹬：不抛弃。蚌：不放弃。萤火虫：我闪。山羊：我顶。东海之鳖：我路过。乌鸦：我很傻，很天真。猴子：我不是来捞月亮的，我是来打酱油的。"}, {"title": "爆笑的动物上饭店", "content": "屎壳郎：不是我自夸，你们店里的饭真的没有我自己滚的粪球好吃。"}, {"title": "搞笑动物谈房子", "content": "黑猩猩：（双手拍胸脯）哥啥房都没有，只有两个乳房。"}, {"title": "幽默讽刺的动物寓言", "content": "饥猫与饿虎相遇，虎问猫曰：“现今鼠类很多，猫贤弟你一向以鼠为食，怎饿得如此惨不忍睹？难道世上无鼠了吗？”饥猫叹曰：“鼠辈倒是不少，怎奈近来一班鼠辈极善投机钻营，一个个钻入冠冕堂皇之处，护卫极严，叫我如何敢去吃他。”同时又问：“你呢？虎大哥，你一向以人为食，怎么也饿得这般可怜？”饿虎叹口气：“唉，现在我觉得像人的越来越少了１"}, {"title": "让人深省的动物小寓言", "content": "一猴子对主人说：“我不想当猴子了，想当人。”主人说：“你要当人，须把全身的毛拔了。”猴子说：“行。”主人拿镊子来拔，刚拔一根，猴子就疼得嗷嗷直叫，就不愿再拔了。主人说：“你一毛都不肯拔，如何能够做人１"}, {"title": "哈哈,狠狠的被涮了一回", "content": "1、A：你想不想体验一把当大官的感觉？\nB：做梦都想。\nA：那让你体验一把。\nB：好啊，怎么体验？\nA：爱卿，给朕沏壶茶。\nB。。。\n2、“我看女人总是先看她的胸，再看她的脸，这说明什么？”\n“说明你矮。”\n3、办公室来了个新同事，他做完自我介绍，说：“你们也介绍一下每个人的职务(植物)吧。”\n平时逗B惯了，我就来了句：“我养了盆仙人掌。”\n同事A：“我没养植物。”\n同事B：“我办公室没养，家里有盆吊兰。”\n我TM的开了个好头。。。\n4、某人想出名，一直红不了，上山找到大师：“大师，为什么我总是火不起来？”\n大师拿出一泡狗屎出来，要让他吃。\n他硬着脸皮吃了，吃了以后忽然明白：“大师，你的意思是我写的跟狗屎一样烂，肯定火不起来。”\n大师笑了笑：“就你这智商。。。”\n5、位女施主求婚姻挂，她说：“我怀疑老公出轨了。”\n我问：“有什么迹象吗？”\n“有，他已经一年没和我亲热了，而且我在他包里发现了一条粉红色内裤。”\n“根据这些就判定他出轨未免太草率了，万一是出柜呢？”"}, {"title": "冷货很特别,特别的搞笑", "content": "1、看到“小心碰头”的标语牌时，我就想去撕掉，可我发现我无论怎么用力的蹦，还是够不着。。。\n2、A：第一次过七夕，能叫头七吗？\nB：那我问你，过生日那天穿的衣服，能叫寿衣吗？\n3、有个妹纸在舞厅，她不会跳舞，就在旁边嗑瓜子，这是一男士走过来想请她跳舞，把手伸给她，这货给了他一把瓜子。。。\n4、一个女人打电话报警说：“对面楼的男人不穿衣服，也不拉窗帘，还露下体。”\nPol.ice来了仔细看了好久说：“我怎么没看出对面的男人没穿内裤，只能看到腰部以上埃”\n女人生气地说：“你搬张椅子站上去就看到了。”\n5、富二代：“你知道我爸是谁吗？！啊！ ”\nPol.ice：“你爸是谁那是你妈的秘密！ ”\n6、一个MM过来向我推销旅游景区线路图，我问她：“多少钱？”\n她：“十块钱一张。”\n我立马接过图用手机翻拍了一下，然后就把图还给她了。\n她。。。\n7、“这个魔方够难玩的，我玩了半天都搞不定。”  \n“有什么难的，我用脚就能搞定，而且只要一秒钟。”  \n“真的？”  \n“将魔方一脚踢进油漆桶里。”"}, {"title": "逗B笑值高,帮你练大脑", "content": "1、朋友，劝你不要挑衅我，我可是拥有空手道黑带的男人，抽出来分分钟把你勒死信不？\n2、用电脑看电影，每次看到“会员可以跳过广告”这些字样，都会觉得他们太无耻了，人家花钱做广告，他们又让我们花钱去广告。。。\n3、喜欢一个人就抓紧去表白，因为很有可能，明天你就喜欢别的人了。\n4、其实，我一直知道自己长着一张明星脸。10年前好多人说我长得像张雨生，5年前好多人说我长得像欧阳震华，现在还有好多人说我长得像范伟。\n5、我这人没啥突出的优点，就是看女孩的眼光特别准，凡是被我追过的女孩，最后都无一例外的嫁了好人家。\n6、如果你的朋友受伤了，你可以这样安慰他：别受了点伤就一蹶不振，毕竟未来还有许多大风大浪等待着你去乘风破浪。\n7、情商高呢，主要是让别人高兴。智商高呢，主要是让自己高兴。智商不高情商也不高的人呢，主要就是自己不高兴了还不让别人高兴。\n8、妈蛋原意为妈的，与艹泥马同义，为粗话，妈蛋的反义词却是爸比。。。\n9、几年前一次抢劫的经历，让我养成了随身携带一把小刀的习惯，果然，后来我再抢劫的时候，成功率就大大提升了。\n10、兜里的钞票最薄情寡义，身上的肥肉最不离不弃。"}, {"title": "段子手们听说苹果出了款手表。。。", "content": "1、都说它是苹果表，我感觉它是苹果婊。\n2、做梦也没想到有一天我会买不起一块电子表。\n3、我在想，2016年会有多少人看着手腕上的APPLE WATCH说，我去年买了个表。\n4、听说最贵的apple watch也才12w，够用吗？我们家灯泡都是100w的，我还觉得不够亮。\n5、APPLE WATCH发布后，果粉们都在找“衬衫袖子的100种挽法”。\n6、苹果表虽然续航不好，但是贵啊；虽然宣传的功能很强大，但是买不起啊；虽然没有看手表的习惯，但它可是亮骚神器埃\n7、苹果Apple Watch Edision接受预定，早订早有，先订先得，限量版表盘还会随着时间变色呢！一天啃不出来太多，腮帮子太累，有预定的速度！"}, {"title": "荒诞离奇的爆冷趣事", "content": "1、一富商的情妇怀孕了。\n富商：“谁的？”\n情妇：“不是你的！ ”\n富商：“就算不全是我的也该有我点股份吧！ ”\n2、下班回到家，发现家里有个陌生人，我大喊：“抓小偷！ ”\n那人赶紧说：“别喊了，我不是小偷！ ”接着掏出一把刀说：“我是劫匪。”\n3、法官：“你们为什么要离婚啊？”\n丈夫：“我们意见不合。”\n法官：“怎么不合？”\n丈夫：“我要离婚，她不同意。”\n4、A：你为啥当喜剧演员呢？\nB：很多人嘲笑我，所以干脆收他们点钱。。\n5、顾客：老板，你们店里有“鸡”吗？\n老板：有\n顾客：优惠不？\n老板：优惠，送鸡蛋。。。\n6、Pol.ice：“你是不是把刀放到这些人头上了？”\n我：“是的。”\nPol.ice：“你是不是等他们给了钱再放他们走的？”\n我：“没错啊！ ”\nPol.ice：“你的抢劫罪名成立，请跟我走一趟。”\n我：“别闹，洗完头就开始剪头发了。”"}, {"title": "爆笑逗人的动物", "content": "袋鼠对猴子说：我可以把手机放进袋子里，而你却只能挂在屁股上。猴子回答：“其实我习惯挂在脖子上！屁股还有其他用途呢？”"}]
