[{"title": "这一天天的,笑事可多了", "content": "1、买荔枝，称一斤，老板称好之后发现多了，于是从袋子里拿出来一根连着一个荔枝的树枝，又发现少了，于是默默的把荔枝拔掉，把树枝放进了袋子里，并坚定的递给了我。。。\n那一秒我都开始怀疑人生了！\n2、一同事走路总爱紧贴着楼边或沿着树下，那天我问他：“你这是不是多年军队训练留下的习惯啊？防止别人偷袭放冷枪？”\n“不是，树底下走凉快。。。”\n3、小区里，两个大妈碰面打招呼。 “我好像看到你女儿回来了。”\n “不，那是我儿媳妇。”\n“难怪，看着那气质就比不上你女儿。” \n然后，两人一下子亲密了许多，挽着手边走边聊。。。\n4、部门开会，内容很没意思，听得我昏昏欲睡。\n回头问正在玩手机的同事：“你困不困？”\n他倒是神采奕奕：“不困呀！ ”\n我很郁闷：“我咋这么困呢？”\n这货笑着说：“你听领导讲话了吧？？？”\n5、老婆：“我们老板真让我伤心。”\n老公：“怎么了？”\n老婆：“他今天给我说：‘派给你个新工作，专门迎接招待各部门领导夫人。’”\n老公：“这不是好事儿？伤什么心啊？”\n老婆：“他还说：‘夫人们要问你职位，你就说是公司最美滴秘书／老公，你说他啥意思么。。。”\n老公。。。"}, {"title": "生活‘恨’事多,不吐槽不快", "content": "1、世界上最不适合回头看的有两样东西：一个是前任的照片，另一个是已经买回来的东西现在的价格。\n2、以前看星爷演的大话西游，真希望悟空踏着七彩祥云来娶紫霞，今天看韩庚和唐嫣演的大话3，只想让悟空踏着七彩祥云来取了这个紫霞的狗命。\n3、现在这些软件怎么回事啊，下载的时候拉帮结派一个连带四五个兄弟，我删软件的时候怎么没见你把你兄弟们带上啊，有福可以同享，有难不能同当？垃圾！\n4、从前我只要说“唉哟，对不起，没带钱包”，就能让别人买单，现在网上支付技术却让人没办法推脱了，总不能说忘带手机吧？！\n5、里皮是一位传奇教练，曾执教一支谁也打不过的球队；\n如今他来到中国，再次执教一支谁也打不过的球队。\n6、有些人从小到大没有经历过一点挫折，就像温室里的花朵，对于这种人，呵呵。。。我真羡慕你们。"}, {"title": "爆囧,你是笑喷还是笑晕呢?", "content": "1、见过最牛X的人就是，骑自行车的人骂大货车司机：“你TM找死呢！ ”\n2、心理医生：你的问题是好胜心有点强，不过没关系，我年轻时也和你差不多。\n病人：不可能，你好胜心肯定没我强。\n3、打车，等红灯的时候司机说了\n一句话让我惊呆了。他说：“草，这是哪？！ ”\n4、本人是个安装工，今天在室外安装，下雨了，我就跟房东说怕漏电，明天再装！\n房东：明天我就开业了，漏电怕什么，我又不差那点电！\n我。。。\n5、看上一件特紧的包臀裙，问闺蜜好看吗？\n闺蜜说：“这种衣服适合有钱人穿，不适合你这种穷B。”\n真后悔太任性没听闺蜜的话就把裙子买了，我现在都是跳着上公交车的。\n6、去买西瓜，我跟老板说这么大西瓜我一个人吃不完，能不能只买一部分？\n老板说可以，你要多少，我帮你切。\n我说不要皮，其他的都要。\n老板看了看切西瓜的刀。。。"}, {"title": "不是你的错,只是生活太幽默", "content": "1、能用美颜解决的问题，不要推给减肥。\n2、不充钱你怎么知道这游戏好玩？不好玩你怎么会往里面充钱。\n3、不孝有三，无后为大。剩下两个是不相亲和不考公务员。\n4、以前人们常说“没事还是呆在家里吧，不然出门就得花钱。”现在时代变了，呆在家里花钱更多。。。\n5、太阳出来的时候，你埋怨晒黑了皮肤；太阳落山了，你责怪看不清路。\n6、人生就是：拼命考上学校然后不想去上课、疯狂面试然后不想上班、买房子然后没钱吃饭、谈恋爱然后想自由、努力生小孩然后没钱养，不断挖坑给自己跳。\n7、这世界上，80%的幸福与金钱无关，80%的痛苦却与金钱息息相关。\n8、往往人们说不是我说你，接下来就要说你。\n往往人们说我说个不该说的话，接下来不该说的话他还是说了。\n往往人们说不是我吹牛，接下来他就要吹牛了。"}, {"title": "小朋友的开心小笑话", "content": "奶奶教育孙子：“咳嗽的时候要用手捂住嘴１孙子：“奶奶，放心吧，我不让牙不会掉就是了。”"}, {"title": "小孩子思考问题很奇妙。", "content": "胖胖的物理老师为使学生明白光线折射现象，做了个实验。她将玻璃杯装满水，问道：“假设我是一道阳光，插入水中，结果怎样？”一个学生回答：“水溢出来了１"}, {"title": "能把人冷出汗的小孩子", "content": "小明：小毛家一定很穷。妈妈：为什么这么说呢？小明：昨天他吞下一枚五分硬币，他家就急得团团转。"}, {"title": "很有才的家长和孩子", "content": "我一同学旧手表坏了，他满心欢喜地视频告诉他爸爸，想要让他爸爸给他买一个新的~打通电话后他说：“爸，我的手表坏了~~~１只听他爸洪亮地回答：“现在9点半１。。。"}, {"title": "搞笑的孩子、家长和老师", "content": "为孩子的事情，两口子经常闹矛盾。一次，儿子做错了事，忍无可忍的爸爸非要揍他一顿不可。妈妈护着儿子求情：“饶他一次吧，下次再犯，罚他不迟。”爸爸怒气冲冲地说：“哼！要是他下次不犯怎么办？”"}, {"title": "大人在孩子面前也很幽默", "content": "一天儿子到学校考试，爸爸和儿子一起在公交上，由于路不太好，车也很多，走的很慢。儿子急了，说：爸爸，等咱有了钱就买飞机，咱买三架，上班开一架，上学开一架，上厕所开一架。爸爸大汗：飞机上有厕所……"}, {"title": "小学生的爆笑作文和日记", "content": "学校开运动会，小强的班级在入场式上集体舞了一段“太极剑”煞是好看、非常轰动。“最佳入场式奖”众望所归地给了小强他们班，校长发表讲话说：一人独剑并不难，难的是全班集体剑，还剑得那么整齐！"}, {"title": "儿童的幼稚小笑话", "content": "生病的儿子：“打针前为什么要擦棉球？”父亲：“那是酒精，先把你的屁股擦醉了，再打针就不疼了。”儿子：“可是我还是疼呀１父亲：“那是因为你屁股的酒量太大了１"}, {"title": "孩子不能这样教育哈~", "content": "晚饭后，爸爸说：“儿子，走，跟老爸散步去。”儿子听了毫无反应，倒是家里的一条小狗立即跟着走了。儿子的同学问：“你爸叫你，怎么不应声？”“他是在叫他的狗儿子呢１“那你爸平时管你叫什么？”这时，门外传来爸爸的声音：“兔崽子，要记着写作业１"}, {"title": "不好好学习的小孩子", "content": "不学好小学数学，后果有多严重？一天，我去买零食，一共要付4元。付钱时，我给了女收银员10元钱，她找回我7元，多找了1元。我认为好孩子不应该贪小便宜，便对她说：“你找错钱了吧？”她一愣，看了看我手中的东西，看了看我手里的钱，吐了吐舌头，又拿了1元钱放到我手里。"}, {"title": "迎六一,幽默的儿童谜语还真不好猜。", "content": "一个老头，不跑不走；请他睡觉，他就摇头。"}, {"title": "雷死人的孩子和家长", "content": "在路上，听到两个放学的小学生唱道：“我在马路边捡到10块钱,把它交到网管帅哥手里面,帅哥拿着钱,对我把头点,我高兴的说了声,冲个会员”。"}, {"title": "儿童和小学生的冷幽默", "content": "六岁儿子：“爸爸，我长大了要当一名北极探险家。”爸爸：“好啊，爸爸支持你”孩子：“可是我想现在开始训练自己。”爸爸：“怎么个训练法？”孩子：“我每天要吃一个冰淇淋。”"}, {"title": "人小鬼大的小孩子", "content": "妈妈正在打扫卫生，儿子走过去对妈妈说：“妈妈，你看１儿子边说边伸出手指，妈妈想要吓跑他，于是就把小明的手指一口咬在嘴里说：“我要咬掉你的手指１儿子迅速把手指从妈妈的嘴里拔出来，仔细的看了看说：“哎，妈妈，我的鼻屎呢？”。"}, {"title": "爆笑的孩子，献给六一儿童节", "content": "年轻的父亲伸出两个大拇指，对3岁的儿子说：“宝宝，这是几个?”“哥俩好１"}, {"title": "孩子的怪问、父亲的妙答", "content": "妈妈一面开启一个沙丁鱼罐头，一面对儿子说：“你知道吗，有时海里的大鱼会把这种小鱼一口吞掉。”儿子问：“大鱼怎样把罐头打开呢？”"}]
