[{"title": "好笑的雷人段子", "content": "1、文明礼貌月里的某一天 地点：公共汽车上，由于急刹车，甲不小心踩了乙一脚， 乙：谢谢！ 甲：不用谢，这是我应该做的。\n2、某日，我出差回来坐老板的宝马，提前打电话给她时无意炫耀了一下。回家之后，她盯着我审视了一番，又围着我转了两圈，最后伸手摸了摸我的PP，放在鼻子前闻了闻，一本正经的说：\"恩，没错，是宝马味！\"\n3、路上两车不幸追尾，前面车的青年问后面车的青年：“哥们儿，不好意思，请问你是姓药么？”“不是。”“那你爸姓李？”“不姓。”“哦，你家人有做公务员的么？”“没。”“直系亲属呢？”“也没有。”“哦，那你会弹钢琴吗？”“不会”“既然这样儿……你丫赔我钱吧，这可是爷刚买的新车……\n4、公务员考试异常火爆，千人争一岗位。记者采访了一个刚从考场出来的考生，哥们淡定地说：“还是古代好混，把下面一割，就成公务员了!”\n5、在学校宿舍，我杯子里的水总被偷喝，用涂改液在杯子上写了“别喝”，水还是不断减少。 \n某天吃完药，剩两片不想再吃了，顺手扔杯子里了，第二天早晨来刚坐下，听见后方某男生低沉的声音幽怨地说：“够狠的啊，下药了！！！ ”"}, {"title": "比较有现实意义的冷笑话", "content": "1、我翻开高考报考指南一看，这上面满满当当的都是学校，歪歪斜斜的每页上都写着“师资优良”几个字。\n我横竖睡不着，仔细看了半夜，才从字缝里看出字来，满本都写着“收费”两个字！\n2、记者采访一个百岁老人。\n“请问城中老人长寿的秘诀是什么？”记者问。\n老人叹口气：“没什么，不能死，死了给儿女添负担。”\n3、一人去算命，算命先生摸骨、相面、算八字后，说，你二十岁恋爱，二十五岁结婚，三十岁生子，一生富贵平安家庭幸福晚年无忧。此人先惊后怒，道：我今年三十五岁，博士，光棍，木有恋爱。先生闻言，略微沉思后说：“年轻人，知识改变命运埃”\n4、小明问爸爸：“为什么耳朵有两个，嘴巴才一个。” \n爸爸说：“这是为了叫你多听听别人的劝告，你自己少说一些废话！ ”"}, {"title": "冷死人的大人和孩子", "content": "1、一次期末考试前夜。晚上他听见爸妈在讨论，明早做什么早餐给他吃。\n妈妈说：要不做油条和鸡蛋吧，一根油条两个鸡蛋就是一百分。\n爸爸略加沉默后说：考那么多门，100分不够。要不给他吃方便面吧。就吃那个“统一100”。\n2、数学课，老师评讲试卷，有道很简单的题但还是有很多童鞋答错，于是老师她愤怒了：“这么简单的题简直就是送分给你们的，你们都不要”\n一个女同学回答的很强大：“我妈说了，不是我的东西不能要”\n3、给孩子留课后的作业，让他们把学过的拼音字母每个写5遍。然后就有孩子问我：“老师，什么叫5遍？”\n4、“你好久没去看你孙子了吧?”\n“去了两次，你都不在家。”\n“哦。他们都说你孙子比我帅，你怎么看？”\n“啊？怎么可能！ ”\n“怎么不可能？”\n“你儿子还能有我儿子帅？！ ”\n你能看起来这是一对父子的对话吗？"}, {"title": "很黄很经典！一对夫妇幽默生活对白！", "content": "我在沙发上看电视，老婆裹着浴巾坐到我腿上，风情万种地说：“大爷，你就要了小女子吧？”我故意坐怀不乱：“不要不要，大爷我今天身上没钱１老婆：“什么钱不钱的，只要让小女子爽了就行，事后补个欠条吧１我晕~~~~~这事还有欠账的！"}, {"title": "各国新娘醒来的第一句话", "content": "德国新娘：“汉斯，你睡着了吗？”"}, {"title": "怕老婆", "content": "朋友们都说我怕老婆。哼，我才不怕她呢！一次和朋友们聚会，酒桌上大家开怀畅饮，不知不觉4个人已喝了两瓶半白酒。这时一向在老婆面前唯唯诺诺的小王似醉非醉，说自己不敢再喝了，否则回到家里老婆又要和他打和他闹。我们大家都知道小王怕老婆，而且是怕得要命。这时候，我突然来了精神，向他炫耀起自己的老婆。我说我喝醉了回到家里，老婆会温柔地把我扶到床上，还会端来一盆热水，为我擦脸洗脚，怕我半夜口渴，泡好茶叶水放在床头，“就这，我对她还不满意呢”。我的一席话，让朋友们个个羡慕，人人眼红，纷纷表态下辈子娶老婆就要娶个像我老婆这样的，知书达理，勤劳贤惠，知道心疼人。听着他们的夸奖我也极为自豪，一杯又一杯毫不犹豫地喝了下去。那一天我喝醉了，而且是醉得一塌糊涂。事后听朋友们讲，他们把我送到家里，却无法把我抬到楼上，就在他们一筹莫展的时候，邻居大嫂的一句话让我爬起来就往楼上跑。我吃惊地问道：“什么话？”他们笑呵呵地说：“你老婆回来了１"}, {"title": "男人偷懒的十大杰出贡献！", "content": "懒得洗脸，雨天防潮，晴天防晒，关键时刻还可以冒充乞丐挣点外快！??"}, {"title": "老婆当家后老公的日子", "content": "自从有了儿子，在家里我就没有了财政大权，日日囊中羞涩。近日开支异常的大，剩了点零钱，结果裤兜烂了个洞，又给丢了。现在是一文钱也没了，无耐，只好申请一下，讨点钱花。亲爱的“老婆”您好！俗话说无巧不成书，近日，好几项开支都赶在一块了。简要给您汇报一下：单位小芮（女，你认得）结婚随了二百；小李生孩子随了一百；老王岳母去世随了一百；老家的同学来找我办事，在外面吃饭花了三百；祝贺朋友老刘服装店开业随了一百；交儿子“剑桥少儿英语培训班”学费四百元。有点入不敷出，财政出现赤字。所以申请暂借三百元，度过本月最后几天。借款期限半个月，利息为巧克力一盒。望予审核、批复为盼，急盼中，谢谢……关于请求借款的批复：亲爱的“劳工(老公)”你好：《申请》收悉，经调查，情况基本属实，没有在外面“寻花问柳”的嫌疑。但有两点你要注意：一是小芮结婚，别人都是随的一百，而你随的二百！一个科室的也不行，你要随大流，不然人家会说你们“关系不一般”，我会戴“绿帽子”；二是跟同学吃饭有点浪费，两个人吃个自助餐就行了，还跑到什么大酒店消费，纯粹“打肿脸充胖子”！以后要注意，要事先跟我商量。给你提三点要求：第一，你说话越来越粗俗，以后要注意语言修养。比如放屁，你就知道“响屁不臭，臭屁不响”，就不能婉转一点；比如“长的”你就不能说“笛声真悠扬”？“短的”你就不能说这个“rap”节奏感很强吗？你要多跟你在医院当护士长的表姐学学，那次我长胆结石，化验检查结果出来后你猜表姐咋跟我说的？你表姐说：“恭喜你，我们在你肚子里发现了一块小钻石，足有40克拉重呢，看来你浑身是宝碍…”，你瞧人家，多会说话，学着点。第二，以后别老婆老婆的叫我，你就不会叫我一声“dear”，或者“宝贝”之类的？那个裤兜烂了丢钱的事，别以为你不写在申请里面我就不知道，连钱你都能丢了，你说你还能做点什么。以后干脆叫我“妈”也行，你太不会照顾自己，让我操心死了。第三，以后在大街上看到美女，不要拖不动腿。你知道咱们的车是怎么撞的吗，还不是我看那位帅哥看得直了眼，结果才导致咱的车和电线杆“亲了嘴”吗，你要吸取经验教训！另外你申请的借款我已放在你上衣口袋里了，是六百，六六大顺，图个吉利，以后花钱悠着点。再往后10元以下的款项不用写申请、打报告，你自己看着办就是了，别再拿这些小事来烦我了……"}, {"title": "社会生活冷笑话多", "content": "1、一位妇女带她的狗去理发。当被告知要40美元时，她十分震惊。\n“我理发也只要9美元！ ”她轻蔑地说。\n理发师马上道：“但你不咬人啊！ ”\n2、Pol.ice：“这里不许钓鱼。”\n女人：“我不是钓鱼，是让蚯蚓练习游泳。”\nPol.ice：“这里不许裸泳。”\n3、一位父亲的理想：我想要3个孩子，分别取名叫Ctrl、Alt和Delete，如果他们不听话，我就只要同时敲他们一下就会好的……\n4、两个县争取一个国家级贫困县的名额，最后一个县失败了。记者采访那个失败县的县长问为什么会失败。县长含泪回答：因为我们县实在太穷了！\n5、宝玉便走近黛玉身边坐下，又细细打量一番，因问：“妹妹可曾有车？”\n黛玉道：“不曾有，只玩过一年摩托。”\n宝玉又道：“妹妹那时加的是什么油？”\n黛玉便说了。\n宝玉又道：“可赶上发 改 委调价？”\n黛玉便忖度着因他一定是赶上过，故问我也有无，因答：“我没有，想来那是件罕事，岂能人人都赶上的。”"}, {"title": "爆笑的搭车、隔离治疗和古诗赏析", "content": "1、有个人正在崎岖的乡间公路上开着车，突然看到一个年轻人在拼命地奔跑，后面三只凶猛的狗嚎叫着紧追不舍。\n于是那人来了个急刹车，向年轻人喊道：“快上来！快上来！ ”\n年轻人喘着粗气说：“谢谢！谢谢！您太好了，别人看我带了三只狗，都不愿意让我搭车……”\n2、二十世纪初，欧洲某地区痢疾和霍乱流行。人们很惊慌，一旦发现有人上吐下泻，便立即对他采取隔离治疗。\n一天夜里，两名担架员敲开一位投宿先生的旅馆房间，说：“请跟我们来吧，您一定是病了，因为我们看到您今天晚上上了12次厕所！ ”\n这位先生生气地说：“我上了12次，11次厕所被人占着！难道这也要隔离吗？”\n3、床前明月光，疑是地上霜。 \n举头望明月，低头思故乡。\n译文： \n我的床前有位叫明月的姑娘已脱光，她的皮肤白嫩的就像地上的白霜。 \n抬起头望着这位光溜溜的明月姑娘，低下头不禁地想起夫人远在故乡。\n鉴赏： 这首诗反映了诗人作为一个漂泊的男人，独自在外游荡，寻花问柳时的矛盾心情！"}, {"title": "冷笑话：笑一笑可长寿等", "content": "1、午时三刻，烈日当空，监斩官下令：斩！突然死囚一阵哈哈大笑，监斩官问到：你因何发笑？\n死囚迟疑片刻道：专家果然没说错，每天笑一笑可以延长寿命5秒！\n2、[笑] 和 [话] 是兩个很要好的朋友， 有一天「笑」死掉了， 「话」跪在他的坟墓旁边，哭著說：「呜....我好想笑喔...」。\n3、老师说：什么叫人走茶凉？就是你现在在学校里看见我还能客气的和我说一句：老师好！十年以后你再回来，看见我就会说：哎呀，死胖子还在这啊？\n4、程序员去面试。 面试官问：“你毕业才两年，这三年经验是怎么来的？！ ” 程序员：“加班！ ”\n5、我一直在想，乔帮主推出iPad到底是什么良苦用心？现在终于明白了，iPad解决了iPod和iPhone以及其他的所有的移动设备都没法解决的一个大问题，那就是再也不会掉进厕所了！\n6、乌龟的酒量一向很好，可是有一天还是喝醉了。朋友不解的问它：“你的酒量这么好怎么还会醉？”乌龟郁闷着说：“咳，章鱼那小子非要和爷划拳。”"}, {"title": "很冷很幽默,几则小笑话", "content": "1、一个教练指着球门的护网对守门员说：“你看见这网了没有？价钱可不便宜，你要是让球把它撞坏了，就得从你的工资里扣！ ”\n2、一位医生同仁对小护士说：“劝病人用精神治疗法治病，有时也会起副作用。”\n小护士不解地问：“这是怎么回事呢？”\n“上次我接待了一个神经衰弱者，”医生说，“我劝他到气温高的地方去休养一段时间，他说经济能力不允许。我便让他在屋顶上画一个太阳，然后整天想象着在炎热的太阳底下干活。”\n“后来怎么了呢？”小护士急迫地问。\n“唉！后来，他中暑了！ ”\n3、在男子10米台双人决赛中，两位选手身高、体重和年龄差异都很大。\n当他们齐齐入水之后，电视解说员很认真地请教旁边的嘉宾：“我觉得，运动员在下落的过程中，质量轻的落得慢，质量重的落得快，他们是怎样控制一起下落呢？”\n那位嘉宾想了想，认真地回答：“那是他们平时刻苦训练的结果！ ”\n4、有一个人到微软去应聘一份清洁工的工作。在经过面试和实测（扫扫厕所等）以后，人事部门告诉他被录取了，向他要e-mail以便寄发录取通知和其他的文件。\n他说：“我没有计算机，更别提email了。”\n人事部门告诉他：“对微软来说，没有email的人等于不存在的人，所以微软不能用你。”\n他很失望地离开微软，后来他自立更生，做起了小生意，小生意越做越火，变成了大公司，成为了一个有钱人。这时，他考虑到为家人规划未来，于是计划买一份保险。\n签约时，业务员向他要email。\n他再次说出：“我没有计算机，更别提email了。”\n业务员很惊讶：“您有这么样一个大公司，却没有email。想想看如果你有计算机和email可以做多少事！ ”\n他说：“那我就会成为微软的清洁工。”"}, {"title": "爆笑怕老婆的男人。", "content": "儿子问爸爸：“爸爸，你和妈妈是怎么认识的？”爸爸：“很多年前，你妈妈掉在水里差点儿淹死了，我刚好路过，因为我会游泳，便急忙跳入水中救了你妈妈。过了两个月，我们就结婚了。”儿子“爸爸，你太勇敢了。”爸爸：“儿子，你这辈子可不能学游泳埃”"}, {"title": "老婆永远是对的。", "content": "你夸奖女同事是没安好心，图谋不轨；我夸奖男同事是为了融洽关系，有利于工作。"}, {"title": "夫妻之间冷幽默", "content": "妻子和丈夫一起吃饭，丈夫不说话，妻子想逗丈夫乐一下，于是说：“二十年前，我的一块手表掉到咱前院的水井里，昨天捞上来，竟然还在运转，而且走时准确，真不可思议。”丈夫开口说道：“我三叔二十年前掉到前院的水井里，昨天突然爬了上来，竟然还安然无恙。”妻子问丈夫：“你三叔二十年在井底干什么？”丈夫回答道：“一直在给你的手表上弦。”"}, {"title": "婚姻里面的幽默搞笑事儿", "content": "婚礼举行之前，牧师嘱咐新娘的父亲：“你把女儿带到圣坛前交给新郎时，最好对他说句话。”新娘的父亲是杂货店的老板，他不知道应该说什么好。当他把女儿的手放在女婿的臂上时，便说了一句：“货物出手，概不退换。”"}, {"title": "婚后生活中的小幽默", "content": "有一个先生，他已经失业很久了。有一天他从外面跑回家，非常高兴地跳起来说：“好消息、好消息！我刚找到一个很好的工作！一天工作八个小时而已，一个礼拜只要上班五天，一年还有一个月的假日，而且薪水非常非常好，老板非常友善１他太太很高兴啊！就抱他、亲他，问他说：“你什么时候开始上班呢？”先生回答：“这是我给你找的啊１"}, {"title": "小两口的爆笑生活", "content": "老公问我：“老婆呀，假如我有什么不能治愈的病患，你会不会弃我而去？”我说道：“废话，你以为我会为你守寡？”老公沉默不语。顿了顿，老公道：“你离开的时候，能不能买点啤酒，把我泡进去。”"}, {"title": "一对搞笑的小夫妻", "content": "“老公，我困了。”“那你睡会吧。”“那得亲一下１“好，亲一下，睡吧。”“老公抱抱１“好，抱抱，快睡吧。”“老公，你拍我。”“好，老公拍你睡。”“老公，你给我讲故事。”“...我看...要不你还是别睡了...”"}, {"title": "搞笑夫妻小笑话", "content": "丈夫又惹妻子生气了，妻子唠叨着：“在这个世界上，让我爱又让我恨的就是你１丈夫连忙笑道：“不对吧，我不过名列第三。”妻子被弄糊涂了：“名列第三？还有谁？”丈夫道“还有镜子和体重秤。”"}]
