[{"title": "明明就是你腰胖了", "content": "今晚在乐宝袋下班后，陪老婆逛街，突然老婆一脸紧张地说：“老公，你是不是得了关节挛缩症？”我纳闷：“为什么这么说？”老婆着急地说：“你没觉得你的手臂越来越短了吗？咱们刚在一起时，你的手还可以环住我的腰。”我……"}, {"title": "卖个手抓饼都要会喊麦了！", "content": "早上去乐宝袋上班的时候，在楼下买手抓饼，只见那哥们喊道：“哟哟，切克闹，我说鸡蛋你说要。” “鸡蛋” “要” “鸡蛋” “要”。。。 不说了，一个饼付了15元。"}, {"title": "为什么这路修了又挖挖了又修啊？", "content": "今天晚上从乐宝袋下班回到家，儿子拿着今天的报纸问我： “爸爸，为什么这路修了又挖挖了又修啊？”我说“你去冰箱拿块肉来”儿子跑到冰箱拿了块肉 “你现在再把肉放回冰箱” 儿子又把肉放回冰箱 我问儿子：“现在你手上多了什么？” “油！！ ”"}, {"title": "这老人家秀恩爱秀起来真甜", "content": "今天是姥姥和姥爷结婚纪念日，我从乐宝袋一下班就回家了，晚上几个亲戚也来了，大家围在一起吃晚饭。姥姥乘兴问姥爷：“你还记得咱俩头一次处对象，去看的戏是啥么？” 姥爷支吾半天，没答出来。本以为姥姥要挤兑他老糊涂了之类的，没成想姥姥娇嗔道：“你当然不记得了。那天你光顾着看我了。”……毫无防备被秀了一脸。。。"}, {"title": "还是爸爸好啊", "content": "本人妹子，今天在乐宝袋下班回家，然后自己玩自拍，突然发现还没有跟老爸单独合照过，于是乎，“爸，都没跟你合照过，咱来一张呗。”“别了别了，都那么老了，有什么好照的。”边说边走进房间去，不一会儿，老爸重新出来了，发型梳得贼亮贼亮，衣服也给换了一套。这…我是不是该开口再叫他一次呢？"}, {"title": "让人笑喷了的小孩子", "content": "儿子喜欢性格和蔼的奶奶，不喜欢态度严肃的姥姥。一天，妈妈开玩笑问儿子：“如果奶奶和姥姥一起掉进水里，你会先救谁啊？”儿子说：“我先救奶奶。”妈妈问：“那姥姥怎么办？”儿子不耐烦地说：“让她先在水里吐泡泡。”"}, {"title": "有点欠揍的搞笑小朋友", "content": "可老婆偏让我去理发，说我头发太长不好看，儿子在边上说：“别理了。”我夸儿子：“有主见，不能什么都按你妈说的做。”儿子又说：“理了也比现在好看不到哪去，长得就这样，别费钱了。”"}, {"title": "惹人爆笑的小朋友", "content": "小明的爸爸开了一家水果店，叫小明去看门这时，一个孕妇走了出来，小明看着她大吼一声：站住！我怀疑你偷了一个西瓜和两个苹果！孕妇....."}, {"title": "笑态百出的逗人孩子", "content": "语文课上，老师在黑板上写下“战战兢兢”四个字，要小强念。小强站起来大声念：“战战克克。”老师问：“对吗？”小强斩钉截铁地说：“不对１"}, {"title": "搞笑冷人的小孩纸", "content": "这几天，冷空气来临，温度剧降。晚上，妻子在看电视，搓着手说：“真冷啊，怎么这么冷１我看了一眼电视，说：“这以冷，你还看的是北极冰川，那不是冷上加冷了？”妻子瞪了我一眼。儿子在一旁说：“妈妈真可怜，听着爸爸说的风凉话，现在是透心凉埃”"}, {"title": "逗人、搞笑的小朋友", "content": "那天，朋友给我交流孩子教育问题，她说：“想想我们小时候，如果调皮，爸妈批评一两句，都不敢吱声。要是顶嘴，那可就不得了了，父母肯定使出最狠的一招：你翅膀硬了是吧，今天中午你别吃饭了１我说：“现在呢？这招不管用了吗？”朋友生气的说：“现在，现在你批评一两句，人家绝食１"}, {"title": "孩子们个个都是搞笑的活宝", "content": "儿子：“爸爸，我们美术老师笨死了，连马都不认识１爸爸：“你怎么知道？”儿子：“今天我上美术课我画的马，老师看了看说：‘你画的是什么东西。’”"}, {"title": "儿童爆笑,这都什么逻辑", "content": "一个繁星闪烁的夜晚，妈妈和儿子在院子里玩。妈妈对儿子说：“宝贝，你数数天上有几颗星星呀？”儿子仰起头认真地数了起来，过了一会儿，他说：“妈妈，天太黑，数不清。等天亮再数吧。”"}, {"title": "令人匪夷所思的小孩子", "content": "妈妈问姐姐：“6个苹果给了妹妹3个，你还有几个？”姐姐说：“还有3个１妈妈又问妹妹：“6个苹果给了姐姐4个，你还有几个？”妹妹生气道：“妈妈你偏心。”"}, {"title": "萌翻人的爆冷小朋友", "content": "我领着侄女坐出租车。侄女非要玩我手机。下车后。侄女特骄傲的问：“姑姑，你猜我把你手机藏哪了？”我笑着问“藏哪了？”“藏车上了！１"}, {"title": "逗人的孩子,有聪明的也有‘傻乎乎’的", "content": "睡觉前，我给儿子讲故事说：“有只小鸟很孝敬老人，它妈妈老了后，它就捉小虫子给妈妈吃。要是我老了，你怎么做呢？”儿子认真地说：“我捉大虫子给妈妈吃１"}, {"title": "除了爆笑,还有久久的无语", "content": "1、一孕妇体检时被告知缺钙，她说那我回家去喝猪骨汤。\n医生不紧不慢地说：“现在的猪都是三四个月出栏，吃饲料长的快，它比你还缺钙，它都不知道用什么补钙，你还指望它？”\n2、“你做微商那么久，赚到钱了吗？”\n“当然，曾经有一个月赚了十多万呢！ ”\n“这么多，说说怎么赚到的，我也是微商。”\n“卖假货让人打断了腿保险公司赔的。”\n3、昨晚请女同事吃饭，菜端上来她没吃两口就不吃了，我关心地问道：”你为什么。。。”\n她笑着打断我说：“你是想问我为什么吃这么少吗？”\n我说：“我是想问你为什么吃这么少，还这么胖！ ”\n4、闺蜜一直没找到工作，上个月，我让她到我店里帮忙打理生意，谁知她每天就知道守着电脑上网，从来不起身招呼顾客。我想说她几句，又不好意思开口。\n今天，我看她又在上网，便委婉地劝她：“别整天玩电脑，我以前也是这样，结果得了干眼症，痒、涩、疼，难受得很”\n她眨了眨眼睛，继续玩电脑。\n一会儿，我见她抹眼泪，问她咋回事，她边流泪边说：“我刚刚下载了几部韩剧，玩一会儿电脑看一集韩剧，看得我眼泪哗哗地流，这样就不会得干眼症了！ ”\n5、那天跟朋友几个去烧香，无聊拿手机出来玩一看，哎呀！这庙里竟然有WiFi，但是要密码。\n哥们就去问旁边的一个和尚：“你们WiFi密码是什么？”\n和尚回答：“自己悟。”\n6、大妈和城管狭路相逢，城管对大妈说，知道我是谁吧，我一个电话就能叫几辆车的人。\n大妈没说话，只是拿起了手机放起了那熟悉的小苹果，几分钟来了一广场的人。。。"}, {"title": "信仰之跃", "content": "最近看了刺客信条、男主那个信仰之跃动作好帅。我学着从三楼跳了下去、硬是摔断了退、断了腿。"}, {"title": "回家", "content": "二憨下班回家、到公交忘了打卡，蹭蹭蹭的跑回公司打了卡。到公交站等到车来了摸摸口袋发现没零钱、到便利店买可乐，5块钱找了1.4元、于是再买一瓶可以，这样就有2.8元了。又回公交站，等了半小时发现公交停运了，于是打车回家。到小区门口发现钱不够、钱不够、钱不够、、、、、然后被打了"}, {"title": "如果你见过他女朋友卸妆后的面容，你就不这么说了", "content": "甲：还记得咱高中同学小亮吗？\n乙：记得，矮穷矬，邋遢大王！\n甲：昨天我看他朋友圈，他找了个女朋友，要身材有身材，要脸蛋有脸蛋，真是逆袭了！\n乙：如果你见过他女朋友卸妆后的面容，你就不这么说了\n甲：……"}]
