[{"title": "调侃生活的冷人笑话", "content": "a：“如果出了严重的车祸，只剩一口气，濒死前你拿起手机，会打给你的母亲还是你的老婆？”b：“我得先把里面的照片和短信删了。”"}, {"title": "正常的傻瓜,有点冷", "content": "一个人到银行取1000元，数到600元时，他就把钱放到口袋里了。银行职员问：“你怎么不数完呢”这个人说：“数了这么多都没出错，后面的应该也不会有错了。”"}, {"title": "日常生活冷笑话", "content": "主人在睡觉的时候被小偷惊醒。主人：把所有的东西放下!小偷：可是，这些东西有一半是从别的人那儿拿的。"}, {"title": "经商、聚餐和考试冷笑话", "content": "老张在网上卖女鞋，生意不错。有天一美女直接把自己的双腿和双脚照片传过来，要老张照着腿脚的样子给她配一双靴子和一双鞋子，老张愉快照办，美女也很满意。第二天老张就在网站上增开了经营项目：卖胸罩！"}, {"title": "冷死人的老奶奶、楚洋相等小段子", "content": "上周末去看一个朋友，路上买了一瓶可乐喝，却发现一老婆婆紧跟着我，于是我就转身问她“你要干什么呀老奶奶？”她说：我要你手上的空瓶子。哦，原来这样，于是我把空瓶子给了她，谁知道我走了一段路发现她还跟着，我就纳闷了，又问：“奶奶，这瓶子不是给你了吗，还有事吗？”谁知道她这样回答：“小伙子，这么热天我就不相信你不再买一瓶１"}, {"title": "让人哈哈笑的的练球、耐克等冷笑话", "content": "一个记者看完巴西队的训练课后，采访他们的主教练：“你们怎么只在半场练球？”主教练回答：“练半场就够了，反正踢来踢去都是在别人的半场里踢。”记者又看了中国队的训练课，然后好奇地问中国队的主教练：“你们怎么也只在半场练球？”教练回答：“练半场就够了，反正踢来踢去都是在我们的半场里踢。”"}, {"title": "笑死人的糗事冷笑话", "content": "寒冬腊月，一个同学睡眠惺忪地去上课，到教室门口感觉围巾要掉了，遂一手接住，潇洒地往后一甩。。。怎么是条秋裤？敢情这一路都是围着这条秋裤走来的？！"}, {"title": "逗人的脑筋急转弯和爆笑糗事", "content": "a：“什么马只有两条腿？”b：“？不知道。”a：“奥巴马。”b：“...”a：“什么老鼠只有两条腿？”b：“？？？不知道。”a：“米老鼠。”b：“......”a：“什么鸭子只有两条腿？”b：“唐老鸭！！１a：“错，所有鸭子都只有两条腿。”b：“吐血！！１"}, {"title": "笑话冷的天寒地冻的。", "content": "减肥贴片的广告说：“只要贴上身，体重自然消！我与医生聊起这东西问道：“真的会有效吗？”医生说：“相当有效，不信你贴到嘴上试试。”"}, {"title": "白雪公主等爆笑雷人冷笑话", "content": "白雪公主逃出王宫，来到森林，看到一间小木屋，里面排列着七张小小的床。白雪公主就躺下睡着了。傍晚七个小人回来了，白雪公主说：“你们就是我命中的七个小矮人吧。”七个人面面相觑，然后说：“你走错地方了，我们是葫芦娃。”"}, {"title": "求佛、算命和医疗等冷幽默", "content": "前两天听家人说件事，有个搞房地产的人，发了财，修了一座大庙，金光灿灿的，搞了一个落成典礼，架了个大台子，请小沈阳演二人转，四村八乡的人都去看。他特别慷慨，把乡亲们往庙里让，一人发一把香，“来来来”。人稍一多点，他又不痛快了，“别许太多愿了，这是我家的佛”。"}, {"title": "不着调的画蝴蝶、开会和杨修之死", "content": "有一个画家画蝴蝶画的好，但是他的学生却没有一个画的好的。有一女生一天问他为什么，画家说：“用功才有成绩。”可是这个女生还是想弄个明白。她听说老师喜欢一个人在夜深人静的时候画蝴蝶，于是她就在半夜的时候爬到老师的窗台下看。巧了，老师正在画。让女生吃惊的是，老师用屁股画蝴蝶。第二天，女生拿着自己的屁股做的画给老师看。她认为自己得到了真传。老师看了看说：“不错，很好，可是不过这蝴蝶怎么没有头呢。”"}, {"title": "新鲜给力的爆笑冷段子", "content": "刚从朋友家出来，我看见他裤子拉链没拉上，于是提醒说：你的门没关。他回头一看，若无其事的说：没事，我爸在里面！"}, {"title": "愚人娱已冷幽默", "content": "工头不满地对新工人说：“你做事慢，走路慢，脑筋动得也慢，我真不明白，你到底什么快？”新工人迅速地回答：“我累得快。”"}, {"title": "搞不清是聪明还是蠢,但是都很冷", "content": "前几日和朋友一起吃饭，席间说到娶老婆的事情。朋友的妻子比他大，我问他为啥找了一个比他大的。朋友答：“同样花钱谁不挑大的。”"}, {"title": "好笑的讽刺、挖苦", "content": "编辑对抄袭者说：“我拜读了你的大作，发现你具有很多作家没有的东西。”抄袭者问：“那是什么呢？”编辑答：“复印机。”"}, {"title": "又雷又冷巨好笑", "content": "一个海军军官在公共汽车上，站在司机旁边，也不坐下来，怕弄折熨得笔挺的制服。一个醉汉上了车，走到军官身边，拉拉他的衣袖，说要买张车票。军官没理会他，但醉汉锲而不舍，于是军官转身说：“朋友，我不是售票员，我是海军军官。”醉汉答道，“那敢快把船停下来，我要搭公共汽车。”"}, {"title": "可真是够“坑爹”的", "content": "一人特喜欢探险，去原始森林，听说有毒蛇，于是带一刀。还带一向导。不多会儿，胳膊就被蛇咬了，想到毒蛇顷刻就能要命，情急之下，挥刀斩臂。向导说：这蛇没毒埃"}, {"title": "有些人很会搞笑。", "content": "闺蜜：你怎么看上你老公的，跟你一点都不配，又没钱，长的又难看。某女：相亲那天，旁边有个老太太摔倒了，他想都没想，背起来就往医院跑。回来我问他不怕被赖上啊？他说应该做的。当时我想，这么善良的人，太难得了。闺蜜：哦，是难得，后来那老太太怎么样了？某女：怎样？成我婆婆了……"}, {"title": "傻人糗事小笑话", "content": "一男人跟记者说：知道芒果台的里香吗？我曾经亲过她的嘴。后来，记者在节目中就此事问里香。里香一听就急了：他亲过我嘴？！他那是在吹牛ｂ！"}]
