[{"title": "幽默的十二生肖求职简历.", "content": "猪：长相反派，性情温和，体重超标，也就是“我很丑可是我很温柔”这种类型的。失业前为乡镇企业ceo，不挑岗，有口饭吃就行。"}, {"title": "耐人寻味的动物幽默对话。", "content": "钩对鱼说：你们为什么总是在吞食喷香的饵料之后才来诅咒我的阴谋和野心呢？鱼对钩说：唉，不到把你吞进肚子里去的时候，我又怎么知道亮丽的包装背后必是险恶的用心呢？"}, {"title": "幽默讽刺:动物教你混职场", "content": "蛇说：凡事最要紧的是摆姿态。这些年，我虽然本性不移，但关键时刻我一蜕皮，人们就不好再说三道四了。"}, {"title": "狮子、山羊和老鼠的笑话", "content": "一天，雄狮遇见了孔雀姑娘：“你的美丽羽毛如果像我一样长在脖子上不更漂亮吗？”孔雀姑娘：“不，不，您见过谁把裙子当围巾用吗？”狮子大怒：“你是在笑话我没穿裤子？１"}, {"title": "一些非夷所思的搞笑糗事", "content": "1、前面一个人对着ATM机骂：“妈的，连ATM机也嫌贫爱富，取一百块钱，它直接给老子吐地上去了”。\n2、一同事刚接一电话，申通快递。说有一封他的信件，但是路途较远，不方便送过来，快递员来了一句，内容也不多，要不我给你念念得了。\n3、我一个同学去便利店打工。\n一天，老板：“今天两个客人打架都掐出血了，你都不去拉架？我经常告诉你们顾客就是上帝，都忘了吗？”\n同学：“诸神之战。凡人岂敢插手。”\n4、今天去上厕所，人多，所以排队等，轮到一小女孩，她刚准备进去，外面冲进来一摩登女，说：“让我先上，我急。”\n那姑娘淡定回到：“你又不是我的屎，怎么知道它不急。”\n5、在抄同学作业，同学叮嘱，千万不要让老师觉得你是抄的啊！我想了一想，在答案的后面写了一个“转”\n6、一同学想与女朋友分手，但女朋友死活不肯。师兄传授：一见面就借钱，借不到就骂。"}, {"title": "脸都绿了,憋到内伤啊!", "content": "1、“大师，昨夜我做梦瘦了18斤。”\n“梦和现实是反的。”\n“难道我会胖18斤？”\n“不，你会胖81斤。”\n2、本人发表说说：如果可以，我给我未来的丈母娘给差评，发货速度太慢了！\n看到第一条评论：亲，你付款了吗？\n3、那年雪特别大，一天，去表哥家玩，表哥问我，想去堆雪人么？我当然满口答应了。\n然后他带着我走到一颗大树下，然后对我说，站着别动，\n然后他一脚踹在树上，然后飞快的跑开了，然后我特么站在树下成了一个雪人。。。\n4、早上在路边摊吃混沌，小摊桌子上一个红茶瓶子，误以为是醋，倒了一点后感觉不够酸，又倒了一点还是不够酸，又倒，又倒，又倒……\n后来大喊，老板，你的醋怎么不酸啊！\n老板走过来说：咦！这不刚才那位客人剩的红茶么？\n瞬间脸都绿了……\n5、今天内急让我出了洋相。好不容易等到地铁到站，我顾不上什么绅士风度，三步并作两步地挤下车朝厕所奔去。\n结果，我走到厕所门口时发现大事不妙，一个“正在维修，请稍候”的牌子竖在我面前。这要等到什么时候呀？\n我忍，我再忍。十几分钟后，一个工人走过来拿起牌子就走，嘴里还嘟哝着：“一直找不到，原来丢在这里了。”"}, {"title": "犀利的刀子嘴,一个比一个损", "content": "1、“我曾经遭遇过‘粉末性骨折’”\n“原来你是个人渣啊！ ”\n2、“我是一个肤浅的人。你恰好跟我相反。”\n“嘿嘿，偶很有内涵对吧？”\n“不是，皮厚！ ”\n3、和闺蜜在聊怎么变漂亮的话题，越聊越失望。\n对闺蜜说：“我还是去整容算了。”\n闺蜜斜了我一眼说：“得了吧，PS都救不了你。还想整容”\n4、收银员：帅哥，等等。\n顾客：怎么了？\n收银员：叫你儿子呢，他的玩具忘在桌子上了。\n5、女：“不要盯着我看好不好？”\n男：“为什么？”\n女：“因为，看到你，我就会恶心呕吐！ ”\n男：“没想到我的魅力挺大的，看你一眼，你就怀孕了！ ”"}, {"title": "这么搞笑,要多给二货些掌声", "content": "1、有一个人飞奔着闯了红灯，不一会儿，Pol.ice把他拦了下来，问他：是不是没看见红灯啊？\n那人郁闷地说：不是，是没看见你。\n2、原来心痛的感觉是这样的，泪水一滴一滴落下，我现在才感觉到你的重要性。\n手机君！你怎么就掉到翔里面去了呢！\n3、“哪怕我面前站着十个美女，只要你一出现，她们就会黯淡无光。”\n“讨厌，我有那么光彩照人吗？”\n“没，是你太胖，挡住了光。”\n4、一日，尾随一姑娘上楼梯，她前我后，到中间位置时，美女放了一响屁，时间凝固了两秒，为了缓解尴尬，我憨憨的笑着说，把我的发型都吹乱了.......\n5、今天我让好朋友给我打点钱，我把卡号给他，到了下午他还没给我打，我就问他：“怎么还没打呢？”\n他蛋蛋的答道：你卡里的钱满了，打不进去。\n6、电信、淘宝、信用卡各种诈骗伎俩层数不穷，防不胜防，以我个人的体会来讲，这么多年从未上过当的秘诀有三条：1、警惕性高；2、不贪小利；3、卡里始终没钱。"}, {"title": "逗B青年谈恋爱", "content": "1、男：“我喜欢你。”\n女：“你喜欢我什么？我改还不行吗？”\n男：“我喜欢你穿衣服的样子！ ”\n2、女友红着脸对我说：“和……和你说个事，我马上就能过母亲节了……”\n我大喜道：“真的吗？！难道你……”\n女友用力点点头：“嗯，是的！我准备嫁给你爸爸了！ ”\n3、现在的天气，会瞬间看清男女两人的关系！！！！\n女：“好冷..”\n男：“那抱抱吧..”\n这是初恋！！\n女：“好冷..”\n男：“来吧，衣服给..你”\n这是热恋！\n女：“好冷..” \n男：“谁让你穿那么少..”\n这是已婚！\n女：“冷。。。”\n男：“冷个毛线，冻死你活该！！！ ”\n这TM是不想过了！！！\n4、到图书馆看书，看到一对小情侣，男的想和女友出去逛逛，女的不太愿意说”我喜欢这儿的书香气息，想多呆在这儿”\n这哪行啊，我看到不忍，于是脱掉了自己的运动鞋，兄弟，哥只能帮你到这里了。"}, {"title": "囧到翻滚,尴尬时分笑点多", "content": "1、初次去女友家做客，我说话、做事都小心翼翼。第二天，我向女友打听她妈对我的印象。\n她说：“我妈说你吃饭太细致，不像男人。”\n下次再去她家吃饭，我狼吞虎咽起来，不想准岳母竟拂袖而去。\n我学乖了，以后去她家索性说胃不舒服。\n准岳母直摇头：“唉，没想到你这么年轻就有胃病！ ”\n2、家里养的是哈士奇，它小的时候，我总是喜欢抱着它睡。后来它长大了，发现，床越来越挤了，就不让它上床了，这货叫的比杀猪还惨，没办法我只好陪它打地铺抱着它睡，让它习惯。\n可是当我醒来的时候，次噢！这货为嘛在我床上？\n3、早上上厕所，舒服完后发现没纸了，要不要这样？手机，没带。呼救，家里没人。\n客厅有纸，然后我就翘着屁股，做贼似的一步步挪到客厅，刚拿到纸。。。\n没错，你们猜对了，爸妈带着表妹一家来串门了。让我去死吧，已无脸面活了！！\n4、今天一哥们去银行取钱，银行人多，大堂经理看到哥们没有排队上前问到：先生要办什么业务。\n哥们说：取钱。\n大堂经理说：你可以去取款机上取，这里排队人多。\n哥们说：取款机取不了。\n大堂经理问：你要取多少呀，大额取款要报计划的。\n哥们弱弱的说了句：5。。。50块。"}, {"title": "顿时就不淡定了,好想笑", "content": "1、老婆是个吃货，出去应酬筷子从头到尾就没停过。\n一同事有天问我：你吃饭坐你老婆边上是不是很凉快呀，夹菜速度跟电风扇似的。\n你妹的！你才电风扇呢，你们全家都是电风扇！\n2、在家发现老婆的一瓶过期的爽肤水。就想教教老婆如何废物利用。\n百度一下，一个答案蹦入眼帘“给老公用”………\n3、看一女汉子QQ签名：姐虽然不高，但也不是每个男人都有机会。。。\n我看后觉得用高尚更说的通，就打电话给她：你是不是少写了一个“尚”字。\n过了2分钟见她改了签名：姐虽然不高，但也不是每个男人都有机会上。。。 。。。\n4、女朋友打电话说要来看我，让我去接她，没车，只好公交。\n半路上，接到一个电话，说我的快递到了，要我五分钟内去拿，没办法，只好给我同事打电话：哥们，赶紧帮我到门口拿下快递，嘿嘿，我女朋友到了，你帮下忙！\n然后，我就感觉到了周围邪恶的目光，还有几个小女生，你们脸红什么。。。"}, {"title": "损就一个字,能损无数次", "content": "1、A踩到了B的脚\nB：你瞎啊？\nA：我不是虾啊！你螃蟹啊？阳澄湖的？这么横？？？\n2、一妹子皮肤有点黑！一次跟大家聊天的时候诉苦，说自己天天都睡不好觉！\n旁边二货同事来了句：“妹子，你这脸是因为黑眼圈扩散了吗？”\n3、一同事兴高采烈的说：前女友生的孩子特别像我。\n对面女同事淡定地来了句神回复：她嫁了你妈的前男友。(信息量真大！)\n4、前面草坪上坐着一对男女，女的一心抱着手机玩，男的无所事事盯着女的玩手机。\n本着做好事的心态，我走到他们后面，大喊了一声，“啊！有蛇——”\n不料，男的站起来就奔。留下尖叫的女友和已经愣得不能再愣的我！\n5、那天跟闺蜜说到生孩子的问题，我说：“我想要孩子，可是我又不想生孩子，因为我怕疼。可是我又不想领养，因为我希望孩子是我的。”\n闺蜜白了我一眼说：“那你是想当爸爸咯！！！ ”"}, {"title": "军队到森林里面去征兵", "content": "军队征召动物们从军去打仗，于是森林里的动物全都要来体检。排第一的猴子很不想从军去，他看看他的长尾巴，于是牙一咬狠下心来把它折断。进去后军医说：“猴子尾巴断了，是残障，不用当兵啦１排第二的兔子看到猴子这般行为后，也毅然决然地把他的长耳朵给折断了。进去后军医说：“兔子耳朵断了，是残障，不用当兵啦１排第三的黑熊心想：我耳朵那么短尾巴又跟没有差不多，怎么办呢？好心的兔子和猴子来帮他想办法。忽然猴子大呼：“我知道了，把你的牙打断你就算残障啦１于是猴子与兔子狠狠地k了黑熊一顿，把他的牙全打断了。黑熊虽然痛但也很开心地进去体检了。还没走进去，军医就说：“这个太胖了，不能参军。。。。。。。。。。。。。。”"}, {"title": "动物们的理想,恼怒,抗议,委屈", "content": "虎的转变：谁敢摸我的屁股？不想活了！什么？给钱？这还差不多！"}, {"title": "经典动物笑话5则", "content": "老虎和狐狸一起进入餐厅，狐狸:一碗牛肉面。侍者转向老虎:您呢？狐狸插嘴道:不用招呼他，要是他饿了，我哪有胆量跟他走在一起！"}, {"title": "小鸟的幽默冷笑话。", "content": "众公鸟追母鸟引颈长鸣，一公鸟眼睛红红不语，母鸟心动。新婚，母鸟：你真酷，当时咋不叫？公鸟：那天喝多了……怕吐"}, {"title": "经典动物笑话：蜘蛛和蜜蜂订婚", "content": "蜘蛛和蜜蜂订婚,蜘蛛感到很不满意，于是就问他的妈妈：“为什么要让我娶蜜蜂？”蜘蛛的妈妈说：“蜜蜂是吵了一点，但人家好歹也是个空姐。”蜜蜂也感到很不满意，于是就问她的妈妈：“为什么要让我嫁给蜘蛛呢？”蜜蜂的妈妈说：“蜘蛛是丑了一点，但人家好歹也是搞网络的。”蜘蛛和蜜蜂结婚后,起初很幸福。蜜蜂说：啊真好，我能吃到肉了。蜘蛛说：啊不错，我能尝到蜜了。后来总吵架，蜜蜂说：整天不出去，就知道弄你那个破局域网！蜘蛛说：整天出去溜达，蹭一身化妆品都直掉渣！后来又和好了，可是：蜜蜂总埋怨：你也太封闭了，总在自己的网里呆着，能不能上上外网和外面的蜘蛛交流交流埃蜘蛛叹口气：唉，你不知道啊，公司限制了，实在是不能上外网埃”"}, {"title": "动物们的幽默。", "content": "乌龟爸爸带着乌龟儿子锻炼身体——做俯卧撑。小乌龟干净利落地做了一百个俯卧撑之后，拍了拍手上的灰说：“这太容易了１乌龟爸爸淡淡地说道：“你做一个仰卧起坐试试１"}, {"title": "哈哈,动物笑话5则,看了一定要笑哦~", "content": "1.一天兔子正看电视到精彩处，突然听到敲门声，走去开门却没见着人。“你好，能给我点水喝吗？”兔子这才发现门口有只蜗牛。“没有１兔子没好气的一脚将蜗牛踢走了。几年后，兔子又独自在家看电视，敲门声再次响起。兔子跑去开门，蜗牛说：“你刚刚干嘛踢我？”2.小老虎红着脸问小松鼠：请问我可以吃你吗？小松鼠觉得蛮好玩的笑话他说：你是第一次吃动物吗？小老虎更不好意思了说：是的，妈妈不在家了，以前我是吃奶的。3.动物冷笑话q：一只兔子和一只跑得很快的乌龟赛跑，猜一猜谁赢拉？a：兔子~~q：错~！是乌龟拉，前面有说是一只跑很快的乌龟，跑很快噢~~q：兔子不甘心，又和一只戴了墨镜的乌龟比赛跑步，这次谁赢拉？a：恩。。兔子吧q：错~~！那只乌龟把墨镜一摘，也！又是刚才那只跑很快的乌龟噢...4.熊和兔子在森林里大便，进行到尾声的时候，熊想了想，问兔子：“毛沾到大便无所谓吗？”兔子答：“无所谓１于是熊就拎起兔子擦了屁股。5.有一对玉米相爱了，于是它们决定结婚，结婚那天，一个玉米找不到另一个玉米了，这个玉米就问身旁的爆米花：你看到我们家玉米了吗？爆米花：亲爱的，人家穿婚纱了嘛？接上面，有两块馒头相爱了，于是它们决定结婚，结婚那天，一块馒头找不到另一块馒头了，这个馒头就问身旁的花卷：你看到我们家馒头了吗？花卷：亲爱的，人家穿盘头了嘛？"}, {"title": "动物嘴里的网络流行语", "content": "鸡：是鸡生蛋还是蛋生鸡，这事不能说得太细。"}]
