[{"title": "爆笑的看病、包拯和公孙策等", "content": "1、有个人生病了，他找一位医生看病，医生给他看完病开药时说：“大的一天吃两片，小的一天吃一片。” 他回到家里，对两个孩子说：“老大，这大药片你一天吃两片；老二：这小片的你一天吃一片。 ”\n2、姑娘问她的闺蜜：“我认识了两个男孩，不知道该选择谁。”    \n闺蜜问：“那他们是做什么的？” \n姑娘：“一个是设计师，一个是火车司机。”\n闺蜜：“选司机吧。设计师喜新厌旧，而火车司机时刻提醒自己不要出轨。”   \n3、包拯:公孙先生,你用本府的笔了吗？\n公孙策:没有，学生没用~~\n包拯：你真没用？\n公孙策：我真没用~~\n包拯：公孙先生，你有尺子吗？\n公孙策：没有。\n包拯：无耻之徒。嘿嘿~~\n公孙策：大人，这朵花送给你。\n包拯：公孙先生，你真是个君子，本府曾离间过你和展护卫他们的感情，想不到你竟会送花给本府＊—你想说什么？没关系，说吧！\n公孙策：学生想说——清明节快乐~~\n茅房内…\n公孙策:大人,你怎么老拿学生的手纸~~自己不会去买些吗?\n包拯:公孙先生别那么小气撒!!不就是一点手纸吗，本府用完了还你就是了！"}, {"title": "蚯蚓、酒鬼等冷笑话", "content": "1、蚯蚓数年辛劳，终于攒钱开了一家面馆，经营挂面阿方便面阿龙须面阿机切面等等，生意还算红火。\n这天，小店又坐得满满当当，可蚯蚓在面板前发愁。别人问：“你咋不给顾客煮面啊？”\n蚯蚓哭：“呜呜，他们都要吃手擀面。”\n2、顾客：“你们端来的是咖啡还是茶水？为什么里面有汽油味？”    \n服务员：“有汽油味，就是咖啡，我们这里的茶水带有煤油味。”\n3、有个酒鬼，后裤袋里插着一瓶威士忌，在街上行走，不巧，他被车撞倒了。他一边起身一边摸摸口袋。他感到有点潮湿。“啊呀！ ”他小声说，“我的上帝啊，但愿是血！ ”\n4、年过七旬的老爸记忆力逐渐减退。最近，一家医院说要来小区举办“防止老年人记忆力衰退”的又诊活动，老爸说一定要去让医生给看看。昨天，义诊活动开始，老爸欣然前往。\n过了两个多小时。老爸回来了。我赶紧上前询问义诊的结果。老爸说：“专家告诉我了，让我吃一种常见的药，说会有效果，可我只记住了这种药名的后半截。把前半截给忘了。”我急忙说：“没关系，您告诉我药名的后半截，我帮您回忆前半截，一会儿就能想起来了。”\n老爸想了想，说：“我只记得这种药的后两个字叫‘胶囊’。”     \n5、新来的餐厅经理发现，一个侍者总是笑容满面。便问他：“你一定是一个很快乐的人，你是用什么方法一直保持微笑的?” \n侍者推一推脸上的眼镜，毕恭毕敬地回答：“经理先生，如果我不把脸上的肉堆起来一点点，走路的时候眼镜就会掉下来。”"}, {"title": "爆笑的经典冷笑话", "content": "1、一单身女，身体不太好还经常感冒，又爱看一些苦情片，看完了就唉声叹气，独自流泪，过得很是郁闷。后来听人劝，加强身体锻炼，改看喜剧笑话，心情好了，身体也好了自然不感冒了。\n一天晚上，她刚睡下，就听到客厅里有叹气声……\n“唉……最近好欠抽碍…”客厅里抽纸盒叹了口气说。\n2、刚买的硬盘让我在路上给摔了一下，捡起来晃了晃就听见里面沙沙做响，估计里面已经摔碎了，拿回家硬盘果然不能用。没办法，挂在别人的电脑上进行碎片整理，现在用起来马马乎乎，问题不大。\n3、婚不久的小两口正在家中亲热。\n老公突然埋怨道：“老婆，这个床咯吱咯吱好响哦，被别人听到怎么办？”\n老婆不屑的答道：“没事的，老公，我叫大声点，别人就听不到床响了！ ”\n4、一个男孩去找自己的同学，在同学家的门口看见一只大狗。\n同学在门内嚷：“你怎么还不进来？”\n男孩：“这只狗咬不咬人？”\n同学：“我们也很想知道，因为它是刚刚才来的！ ”\n5、山羊把大象介绍给蚊子当对象，蚊子一口答应了，可蚊子的父母得知后劝到：儿啊，我们连订婚戒指都送不起埃\n6、两军在山谷里对峙，卫兵进来报告敌情：报告长官，敌人的侦察机正在对我们拍照。长官：传我的命令--一律不准笑！"}, {"title": "爆笑的看病、包拯和公孙策等", "content": "1、有个人生病了，他找一位医生看病，医生给他看完病开药时说：“大的一天吃两片，小的一天吃一片。” 他回到家里，对两个孩子说：“老大，这大药片你一天吃两片；老二：这小片的你一天吃一片。 ”\n2、姑娘问她的闺蜜：“我认识了两个男孩，不知道该选择谁。”    \n闺蜜问：“那他们是做什么的？” \n姑娘：“一个是设计师，一个是火车司机。”\n闺蜜：“选司机吧。设计师喜新厌旧，而火车司机时刻提醒自己不要出轨。”   \n3、包拯:公孙先生,你用本府的笔了吗？\n公孙策:没有，学生没用~~\n包拯：你真没用？\n公孙策：我真没用~~\n包拯：公孙先生，你有尺子吗？\n公孙策：没有。\n包拯：无耻之徒。嘿嘿~~\n公孙策：大人，这朵花送给你。\n包拯：公孙先生，你真是个君子，本府曾离间过你和展护卫他们的感情，想不到你竟会送花给本府＊—你想说什么？没关系，说吧！\n公孙策：学生想说——清明节快乐~~\n茅房内…\n公孙策:大人,你怎么老拿学生的手纸~~自己不会去买些吗?\n包拯:公孙先生别那么小气撒!!不就是一点手纸吗，本府用完了还你就是了！"}, {"title": "蚯蚓、酒鬼等冷笑话", "content": "1、蚯蚓数年辛劳，终于攒钱开了一家面馆，经营挂面阿方便面阿龙须面阿机切面等等，生意还算红火。\n这天，小店又坐得满满当当，可蚯蚓在面板前发愁。别人问：“你咋不给顾客煮面啊？”\n蚯蚓哭：“呜呜，他们都要吃手擀面。”\n2、顾客：“你们端来的是咖啡还是茶水？为什么里面有汽油味？”    \n服务员：“有汽油味，就是咖啡，我们这里的茶水带有煤油味。”\n3、有个酒鬼，后裤袋里插着一瓶威士忌，在街上行走，不巧，他被车撞倒了。他一边起身一边摸摸口袋。他感到有点潮湿。“啊呀！ ”他小声说，“我的上帝啊，但愿是血！ ”\n4、年过七旬的老爸记忆力逐渐减退。最近，一家医院说要来小区举办“防止老年人记忆力衰退”的又诊活动，老爸说一定要去让医生给看看。昨天，义诊活动开始，老爸欣然前往。\n过了两个多小时。老爸回来了。我赶紧上前询问义诊的结果。老爸说：“专家告诉我了，让我吃一种常见的药，说会有效果，可我只记住了这种药名的后半截。把前半截给忘了。”我急忙说：“没关系，您告诉我药名的后半截，我帮您回忆前半截，一会儿就能想起来了。”\n老爸想了想，说：“我只记得这种药的后两个字叫‘胶囊’。”     \n5、新来的餐厅经理发现，一个侍者总是笑容满面。便问他：“你一定是一个很快乐的人，你是用什么方法一直保持微笑的?” \n侍者推一推脸上的眼镜，毕恭毕敬地回答：“经理先生，如果我不把脸上的肉堆起来一点点，走路的时候眼镜就会掉下来。”"}, {"title": "这些夫妻,冷的没法说", "content": "一中年男在菜市场问卖鱼的：“你这鱼新鲜吗？”鱼贩说：“看这活蹦乱跳的，你说新鲜不新鲜？”该男说：“这可不好说，我老婆也活蹦乱跳的，我就觉得不新鲜。”"}, {"title": "哈哈,这些过分的丈夫", "content": "一对年轻夫妻结婚才半年，妻子就向法院递交了离婚申请书。法官：“你为什么要离婚？”“因为我丈夫每天都在床上读报。”“这可算不上离婚理由。”“怎么算不上？你要知道，他读的都是征婚广告。”"}, {"title": "特别冷人的爆笑夫妻", "content": "那天上网准备买双鞋子。看到一双不错，发了个图片给老公，征求他的意见。几分钟后，老公回复说：“这个女人五官长得还算可以，身材也可以说不错，但是刻意的痕迹太多了……”我大怒：“我让你看的是鞋子１过了几分钟，老公回：“她穿了鞋子我也一样是这样评价啊１"}, {"title": "爆笑囧人的夫妻,善变的丈夫", "content": "妻子给丈夫打电话，故意换了一种声音：“你猜，我是谁？”丈夫一听，立刻兴奋起来，说：“我的好妹妹，你是xx夜总会的丽丽吧？”妻子一听大怒，恢复自己的声音：“你说谁是丽丽？”丈夫一惊，连忙换了声调说：“你猜！我是谁？”"}, {"title": "婚后的男人个个巧舌如簧", "content": "一对结婚多年的夫妇，一天老婆质问老公：“咱两个谈恋受的时侯，你说我要是嫁给你，就算我想要天上的月亮，你也会摘给我。现在我已经嫁给你了，可你答应给我摘的月亮呢。”老公忘了忘窗外，道：“不是我不给你摘，问题是月亮它老在夜里出来，而你晚上又不让我外出。”"}, {"title": "很会调侃、挤兑老婆的老公", "content": "老婆：亲爱的，你没看到我在厕所里新买的刷子吗？老公：当然看到了，不过我还是习惯用卫生纸。"}, {"title": "幽默夫妻,看谁能把谁气的直笑", "content": "老婆在照镜子时自夸地对正在喝汤的老公说：“你看我，多像一个未曾嫁人的大姑娘１老公看了看老婆，然后用手一指碗里的汤说：“你看这汤，多像一碗纯净水……”"}, {"title": "有关夫妻之间的诙谐冷幽默", "content": "妻子：“亲爱的，你不要到站台送我了，我怕你伤心，而且还要花一块钱的站台票。”丈夫：“没关系，花一块钱就能把你送走，还是挺值的１"}, {"title": "夫妻吵架、斗嘴小笑话", "content": "丈夫出差回来，妻子问：“这么久才回来，在外面想我了吗？”“咋能不想啊！出差一个月，整整30天，天天都在想１妻子一听跳了起来：“好啊，你这个没良心的，上个月31天，说，还有一天你在想谁？”"}, {"title": "有幽默感的夫妻生活,充满喜和乐", "content": "妻子责备丈夫：“昨天晚上，你又喝醉了。”“谁说我喝醉了？这是谁在胡说八道？”“这可是你昨晚自己招认的。”“喝醉时说的话能信吗？”"}, {"title": "爆冷的夫妻生活小幽默", "content": "妻子：“人一老话就多。”丈夫：“照这么说，你从来就没有年轻过１"}, {"title": "夫妻双双把笑搞", "content": "老婆：老公，吃饭了。老公：咦，摆这么多碗干吗啊？老婆：一会你就知道了。老公尝了口菜：哇，怎么这么咸？老婆：今晚失误了，盐放多了。碗里都是白开水，在第一个碗里洗洗，第二个碗里涮涮，第三个碗里泡泡，就可以吃了。老公：……………………"}, {"title": "爆笑雷翻人的这对小夫妻", "content": "老公的手在老婆面前晃。老公：这是什么？老婆：咸猪手。老公伸手到老婆胸前摸了一把，老公：这是什么？老婆：还是咸猪手。老公：错！这是乳香咸猪手。"}, {"title": "小两口的爆笑生活", "content": "前天，已婚同学的qq签名是：“可能，我没有想象中那么爱你。”昨天变成：“老婆，我错了１结果今天写的是：“本人近日无家可归，求好心人收留。”"}, {"title": "很是幽默的夫妻趣事", "content": "我：老公！为什么你的脚摔伤了一个多月了还在痛啊？老公：那是因为你不关心我！我：......那我天天都不关心你，怎么不见你那大肚子饿小点？老公：那是气涨的！"}]
