[{"title": "小孩子准能把你逗开心。", "content": "我在网上下棋，小侄女拉屎了，叫“叔叔，帮我擦屁股”我说找你爸爸，然后就看见她弯着腰背对着我一步步退过来，嘴上喊着经典：\"倒车，请注意！倒车，请注意！\""}, {"title": "调皮搞笑的小孩子", "content": "约翰从外面回来，手里拿着一张大面额钞票，对妈妈说：“这是我在外面捡的１母亲不相信，问：“真是捡来的吗？”“是真的。”约翰回答，“我还看见那人在找呢？”"}, {"title": "课堂上的小孩子太好笑了。", "content": "幼儿园老师对她班上的小朋友说：「你们一定要懂事喔９有一个小朋友大声的说：「老师，我还懂五呢９"}, {"title": "爆笑儿童笑话3则", "content": "大雪碧母亲从幼儿园接出女儿，回家的路上问：“今天老师教什么英语了？”女儿说：“大雪碧。”母亲百思不得其解，第二天到幼儿园问老师，老师说：“昨天教的是大写‘b’。”"}, {"title": "童年时代小笑话。", "content": "爸爸和孩子们一起在海滩上，四岁的儿子跑过来，拉着他的手，领着他到岸上去。那儿的沙地上有一只死了的海鸥。儿子问道：“爸爸，它怎么了？”爸爸回答道：“它死了，到天堂里去了，”儿子想了想说，“爸爸，你看上帝又把他扔下来了。”"}, {"title": "小幽默:家长与孩子常常理解错位", "content": "有一天妈妈跟女儿说“妈妈以后不能天天接你了，要让爸爸接你放学，但是偶尔妈妈会去接你的。”女儿呆呆的看着妈妈认真的问：“偶尔妈妈是谁啊？”。"}, {"title": "儿童奇思妙想下的童言稚语。", "content": "6岁的儿子入睡前，对妈妈说：“妈妈，把手电筒给我。”“睡觉玩手电干啥？”“不是玩，我做梦走黑路，看不见。”"}, {"title": "小孩子最适合当演员。", "content": "一天夜里突降暴雨，电闪雷鸣。三岁半的儿子从梦中惊醒，我以为他会害怕，不想他爬起来，淡定地望着窗外的大雨，伴着隆隆的雷声，在闪电的照耀下，突然摆了个很酷的姿势，充满激情地高喊道：“铠甲勇士变身１"}, {"title": "聪明机灵的小孩子。", "content": "儿子：家长会上老师表扬我了吗？爸爸：没有，听了半天也没有听到你的名字。儿子：那老师念完表扬的同学的名字后说等等了吗？爸爸：说了。儿子：那就是表扬我了，我一般就在等等里头。"}, {"title": "生活里搞笑的孩子。", "content": "把孩子们打发上床后，母亲换上了一条旧裤子和一件松松垮垮的上衣，开始洗头。当听到孩子们的打闹声越来越响时，她越来越不耐烦起来。最后她在头上胡乱缠了条毛巾，吼叫着冲进了孩子们的房间，严厉地训斥着命令他们躺回床上。当她离开房间时，她听见三岁的女儿颤抖着声音说：“刚才是谁啊？”"}, {"title": "鬼机灵的孩子笑死人", "content": "三八节，早上起床，女儿跑过来说：爸爸，节日快乐！我大惊：你个小丫头片子，搞什么鬼？女儿淡定地说：今天不是我俩过节吗？父女节呀！"}, {"title": "小孩子率真很搞笑", "content": "小孩子：“如来佛的手真大，孙悟空翻了好几个筋斗，也没翻出他的手心。”官二代：“那也没我爸爸的手大。”小孩子：“你真能吹牛。”官二代：“谁吹牛？我爸爸的同事说，我爸爸在单位里是一手遮天。”"}, {"title": "几则幽默小笑话", "content": "1、教授正在家忙着赶写一篇学术报告。 \n“亲爱的，”他对妻子说：“我的铅笔放在哪儿了？” \n“不正夹在你的耳朵上吗？”妻子回答。 \n“没看到我忙得要死，你就不能说得具体一点，铅笔究竟夹在哪只耳朵上了？”教授有些生气了。\n2、甲：“听说你跟你先生离婚了，是不是？” \n乙：“是的，我想不到他这么心狠！ ”\n甲：“听说，离婚是你提出来的，是不是？”\n乙：“是呀！ ”接着，她情不自禁地大哭道：“我没想到，他立即就同意了。”\n3、女朋友为他的男友做了件毛衣，很飘亮，谁见谁夸。过了几天却不见穿了，问他为什么，他说:女友用剩下的毛线，顺手又给她家的小狗织了一件,溜狗的时侯，总有人说“情侣衫”。\n4、我表妹总是从她哥哥的小猪扑满里“借钱”，她哥哥很愤怒。一天，她四处寻找，才在冰箱里发现了扑满。扑满里有张纸条：“亲爱的妹妹，我希望你能够理解，我的资产现在已被冻结。”"}, {"title": "既尴尬又冷的笑话", "content": "1、老师：“各位同学，觉得自己很蠢的请站起来。”\n同学们互相看了看，都不敢站起来，只有一个勇敢的站了起来\n老师：“这位同学，你觉得自己很蠢吗？”\n学生：“不是的，老师，我只是不想让你一个人站着！ ”\n2、我有个朋友，讲了一生电话，有一天他挂了。\n3、有次致到朋友家吃饭,席间见很少有人动筷子,我说:\"吃吧,不吃哪来的大便\"\n4、想和男友开个玩笑，假装从他床底下搜出来一条女士内裤(我的)，然后质问他，开始他拒不承认，没想到后来在我的紧逼下，竟然抱着我开始认错。\n5、早上起来看到一则评论，原文是张截图 . \n一楼：大家冷静一些，都过来，听听5楼怎么说？！~ \n二楼：我认为5楼说得很有道理。 . \n三楼：5楼说出了人民群众的心声 \n四楼：5楼确实说的很好！ \n五楼：楼上的都是NB"}, {"title": "暴笑经典冷笑话", "content": "1、某职员上班迟到了，经理问他为什么迟到时，他说：“今天早晨刷牙的时候，一着急，把牙膏挤出了40多公分长的一段，等我把它慢慢再缩回去，就费了一个多小时！ ”\n2、上学的时候,有一天我在宿舍准备换裤子，刚抽掉裤带，不料进来几个女学生，没办法，我只好提着裤子来到隔壁宿舍。我解开扣子正要脱时，不料又进来几个女学生，没办法，我只好提着裤子来到下一个宿舍门口。因为我双手提着裤子，又很着急，只好一脚踹开宿舍门，同时大喊：“里面有没有女人？有没有女人？”\n只见屋里坐着一大堆女生，恐怖地望着我……\n3、冰箱里有５个鸡蛋，第一个对第二个说：哎～你看～第５个鸡蛋有毛毛哦～～好可怕诶～！\n第二个对第三个说：哎～你看～第５个鸡蛋有毛毛哦～～好可怕好可怕诶～！\n第三个对第四个说：哎～你看～第５个鸡蛋有毛毛哦．．．．．．\n第五个鸡蛋听到了：滚～！老子是猕猴桃～！！！\n4、我们都知道女生每个月都会来,又把来的那个称做“好朋友“，但你们知道为何要这样称呼呢？把好朋友这三字拆开不就很传神了吗?“女子月月有“!\n5、电影散场了“我听见后排的男女边走边说，”\n女的说“这片子真好看”男的不说话继续走，\n女的又问“你觉得呢”\n男的终于开口“明天你就忘了，还问什么”\n女的很委屈的说“这个《阿凡提》很好看，我最起码能记得我看过《阿凡提》”\n男的万分感慨“不容易啊，电影结束都快5分钟了，你居然才把影片名字说错了一个字，真是辛苦你了”"}, {"title": "一些经典冷笑话", "content": "1.临考时，奉劝大家不要看不太吉利的电影，譬如《大红灯笼高高挂》\n2.MM回答问题时发现自己思路错误而答不下去，紧要关头一纸条悄然飞至，正当她为有人英雄救美而感动时，却发现纸条上写着--你死定了！\n3.某男上火车靠窗坐下，车开后利索地掏出一烧鸡，帅气地揪下鸡脑袋，很潇洒地把整个烧鸡身子嗖的扔出窗外，然后盯着手里的鸡脑袋发了一会儿呆，开始啃。\n4.“一张全票，一张半票。”一位女乘客说。售票员注视她身旁的一个男孩片刻，说：“他一定已达十二岁了，请你替他买全票。”“喂，我结婚才十年，他怎么可能是十二岁呢？”“夫人，”售票员说，“我只负责售票，你的私人问题恕我不想解答。”\n5.“谁知道，地球是什么形状的？”一位山村小学正在课堂上提问。“不知道，先生。”同学们齐声答道。“那么，我常用的那个鼻烟壶是什么形状的？”“四方的，先生。”“不，不，我的意思不是那一个，我指的是我星期天用的那个。”“圆的，先生。”“那么，现在你们明白地球是什么形状了吗？”“明白了，星期一到星期六是方的，星期天是圆的，是吗？”\n6.男：亲爱的，咱们结婚吧？女：结婚可以，不过你农庄里的菜得让我想偷就偷！男沉吟半天，毅然决然地摇头：想偷我的菜，没门！\n7.潇洒的大学生活-----身在宿舍发如草，出门帅的不得了，美女如云不用找，恋爱可以随便搞，毕业之前鸳鸯鸟，毕业之后纷飞了！"}, {"title": "幽默的大人与孩子", "content": "儿子问爸爸：“节约与小气有什么区别？”爸爸说：“我舍不得给自己买东西时，你妈妈说我是节约；你妈妈跟我要东西我给她买不全时，她就说我是小气。”"}, {"title": "儿童的天真,好笑又可爱.", "content": "吃饭时，妈妈告诉女儿：“宝贝，你要多吃一点各种颜色的菜，书上说，‘颜色的种类越多，营养就越齐全’。”说着，她又指着餐桌上的饭菜，问道：“你看到多少种颜色？”女儿不假思索地回答道，“六种，算上烧糊的那种，就是七种１"}, {"title": "雷人顽皮的小孩子。", "content": "小孩子在路口抽抽噎噎地回应路人的关心：“妈妈说我一定要等汽车过了，才能过马路，但我等了老半天，一辆车也没经过这里１"}, {"title": "淘气的小孩子很好笑", "content": "我同事得了肾结石，在家休息。他小侄子问什么是肾结石，他说就是尿尿的时候有石头出来。小侄子很忧虑地说：“叔叔，你尿尿的时候一定把脚岔开，小心别砸着脚１"}]
