[{"title": "笑喷,爆逗的居家糗事", "content": "1、我妈：我周围的朋友都在带孙子，感觉自己很孤立。\n我：你想要什么？\n我妈：我什么都不想要，我只想带孩子。\n我：那你可以去当月嫂埃带不完的孩子，还能挣钱。\n我妈：你给我滚。。。\n2、儿子写作文，写到一半卡住了，嘴里嘀咕着：“下面该写什么了?”\n“我看看!”只见媳妇看了一会，摔下一句：“该写句号了。”然后背着手踱着步走了。\n3、7岁那年，我爸教育我：“在外面千万不要说咱家有钱。”\n我懵懂地点了点头：“是因为做人要低调吗？”\n“是因为咱家没钱。”\n4、当年高三的时候老妈给买了一大堆的学习资料，结果没写完！\n高考后，妈妈翻了翻那些学习资料、要我全部把它写完，说是用钱买的，不写完特别浪费。。。\n5、爷爷经常和我说他年轻时候的光荣事：“那年一个社会青年请我帮他打架，我冲上去揪住带头大哥就打个半死，他们十多个人愣是一动都不敢动。”\n我内心膜拜又不大相信，就问老爸是不是真的，老爸狠吸了一口烟说：“。。。那是我高中的时候和别人约架，对方把你爷爷叫来了。。。”\n6、6、我妈：“你除了吃还会干什么？”\n我：“会饿！ ”\n我妈：“你给我滚。。。以后家里没你的饭！ ”"}, {"title": "深刻又幽默的小段子", "content": "1、有些人的存在就是为了提醒我们，不要成为那样的人。\n2、当你死的时候，你其实没什么感觉，痛苦都是别人的。当你愚蠢的时候也是一样。\n3、人到中年，就是一部西游记。悟空的压力，八戒的身材，老沙的发型，唐僧一样的絮絮叨叨。。。关键还TM的离西天越来越近了！\n4、每个阳光和煦的早晨走在上班的路上都会感喟一下“天气这么好真不该上班！ ”但其实如果真的不必上班，我大概也不会爬起来，看到这样和暖宜人的早晨。\n5、躺在床上玩手机，困到手机三番五次从手中跌落，也要捡起来继续刷。我们总觉得自己最放不下的是一些人和一些事，其实，最放不下的是手机。\n6、花自己的钱办自己的事，既讲节约，又讲效果；\n花自己的钱办人家的事，只讲节约，不讲效果；\n花人家的钱办自己的事，只讲效果，不讲节约；\n花人家的钱办人家的事，既不讲效果，又不讲节约。\n7、我对鱼说\n来吧\n来岸上吧\n辞掉你水中的工作\n在旅游中升华自我\n告别那水中的污浊\n让天空净化你的魂魄\n鱼对我说\n如果我信了你的心灵鸡汤\n今晚我就会变成鱼汤"}, {"title": "酸溜溜的小幽默", "content": "1、你穿得再多心里没有我，还是冻死你。\n2、我觉得我今年受到的打击，可以组一支打击乐队。\n3、开最醉的车，住最好的医院，打最贵的石膏，玩最炫的轮椅，睡最好的棺材，挖最深的坑，埋最好的土，烧最厚的纸，长最高的坟头草。\n4、购物有利于治疗抑郁，然而我就是因为没钱才抑郁。\n5、咖啡，说到底不就是豆浆的一种么？\n6、佛系：都行，可以，没关系\n儒系：稍等，抱歉，对不起\n法系：免谈，不见，按规矩\n道系：不听，不管，不需要\n你系：闭嘴，滚蛋，你麻痹\n7、“我一朋友通过理财，一年挣了一百多万。” \n“牛B，怎么做到的？”\n“就是银行定期存款三千多万埃”"}, {"title": "冬天欣赏冷幽默,很配哦", "content": "1、昨晚下了一晚上的雪，第二天我去楼下开车，看到车窗玻璃没了，车里面都是雪。\n我特别气愤去找物业，说有人砸了我的车玻璃。\n物业看了一眼车：姑娘，你下次能把车窗摇上不？\n我。。。\n2、一女刚学会开车，在路上撞倒一名男子。\n女说：“对不起，都是我的错！ ”\n“不，是我的错。其实我在300米外就看到了你，可我没来得及爬到树上去。”\n3、A：“听说你在追一个女孩？”\nB：“嗯！ ”\nA：“搞定没啊？”\nB：“不搞腚！ ”\n4、旁边床的一个病友小声跟我说道：“刚才喂你吃药那个是你老公吧，虽然人长得一般，但还蛮体贴的。”\n我冷笑的一下，说道：“他不是我老公，是他开车把我撞了，所以一直照顾我。”\n病友惊讶的说道：“啊？为什么撞你呀？是意外吗？”\n我淡定的说道：“他向我求婚，要照顾我一辈子，我没同意。。。”\n5、来大城市打拼的小刘感到头顶的压力很大，不到25就秃顶了。\n小李上有老下有小感到肩上的担子很重，于是得了肩周炎。\n6、悟空耍花招钻进了铁扇公主的肚子里。\n丫头：公主，喝瓶酒下去醉死他。\n公主一边喊痛一边生气地骂：你想害死我吗？\n丫头：不是啊，我也是为你好。\n公主接着骂：好什么好，那猴子喝醉了，耍起酒疯来更加要我的命？！"}, {"title": "爆逗,都坏的很哟!", "content": "1、相亲遇一姑娘。我问：你收入怎么样？\n姑娘：月入十万。\n我欣然道：比我高多了，不知道娶你要付出什么代价？\n姑娘：给十万彩礼就行！\n我大喜，就给了十万彩礼。。。然后过了一个月，她消失不见了。\n我恍然大悟：TM她的月入十万就是这么来的埃。。\n2、去年你对我说：等我长发及腰，娶我可好？\n可是最近我发现，你隔三差五地去剪头发，到底是几个意思？\n3、晚上，我喜欢跟在美女后面跑步。每当她跑着跑着停下来，我总是很绅士滴搭讪：“美女，怎么不跑了。”\n“跑不动了，歇会！ ”\n“在坚持一下？”\n“坚持不了了，真跑不动了。”\n“真跑不动了？”\n“真跑不动了！ ”\n然后，我摸了她胸一下撒腿就跑。。。\n4、边上小情侣在吵架，男人叹息道：“怎么了，我失业才一个月，你就嫌弃我了？”\n女的怒吼道：“你好吃懒做，没上进心，我说不好听点的话，跟你过还真不如跟一个要饭的过！ ”\n男人一时语塞，场面很尴尬，我实在看不下去，站起来挺了挺胸，把碗一扔走了过去：“妹子，你看我怎样？”\n5、刚在酒桌上，一哥们在吹牛说没啥爱好，不嫖不抽。\n他媳妇都说他太好了，鼓励他去嫖。\n另一哥们接着说了句经典的：“你媳妇是在找心里平衡吧。”\n这哥们端这酒半天没喝下去。。。"}, {"title": "太冷,得站在太阳下边看", "content": "1、下水道很郁闷的问：我想不通！于是它堵了。。。\n2、谈起以前的事，李公公叹了口气：“岁月如割，往事如阉。”\n3、今天老板又夸我了，他说：你真牛B，下午两点才来公司。\n4、清明节期间最忌讳的话就是：“我扫你还是你扫我?”\n5、谁能拯救中兴？格力，因为它掌握了核芯科技。\n6、工作嘛，哪有轻松的，其实大家上班都一样累，不同的是，大家挣得都比你多。\n7、空姐：先生麻烦您把手机调到飞行模式！\n乘客：半小时前就说即将起飞了，你们应该把飞机调成飞行模式才对吧！\n8、A：你公司对你价值观影响最深刻的企业文化是？\nB：迟到扣钱！"}, {"title": "爆囧,表情就俩字:懵B", "content": "1、晚高峰挤地铁，看到一大哥从容的收起了手机，我就挤到他旁边，等着接替他的座位，结果半天大哥也没有要起身的意思，我没忍住就问：“哥，你不下车，咋还把手机收起来了呢？”\n大哥一脸懵B的看着我：“手机没电啦！ ”\n我。。\n2、老爸在剪指甲，听着电视放广告：“这是我的路，我是孟非，我穿39码××商务鞋。”\n老爸淡定地说：“一大男人穿39码的鞋，你还真好意思当那么多人说出来？我闺女都比你脚大！ ”\n在边上玩手机的我。。。\n3、在饭店吃饭，哥们突然放下筷子，迈大步走向门口又走回来。\n重新落座之后说：你们知道吗，这个饭店恰好是拆迁前我家老房子的位置。\n有人问：这么明显还用步子量长短吗？\n哥们哈哈一笑说：我量了两次，很可以很肯定的说，咱现在这桌的位置，恰好是我家的粪坑！\n4、家里的狗狗不会玩装死，老婆要我给它做示范，她用手指对着我“pia”了一下，我应声倒地。\n她又对着金毛试一下，狗狗还是不会，于是我又做了一遍。。。\n做到第五遍时，那狗狗居然对着我笑了。。。\n5、“是不是要放假了？”\n“放什么假？”\n“五一放假啊！ ”\n“五一我本来就有两天双休日我放什么假？”\n“不是还有一天假吗？”\n“还有一天假我是用周六换的，放什么假？”\n。。。"}, {"title": "小盆友真是逗,笑喷好几回", "content": "1、我哥对侄子说：“真羡慕你小子，每天只是上上学，哪像我上完班还要照顾你妈，你不知道伺候一个多事老娘们儿有多麻烦？”\n侄子不服气说道：“你以为上学轻松呀，你不过是伺候一个女人，我要伺候语文老师，数学老师，英语老师仨多事老娘们儿。。。”\n2、给幼儿园的儿子买了一本小小的字典，准备教他怎么用。\n儿子很喜欢字典，走到哪带到哪，我问他：儿子，你大字不认识几个，怎么随身带着字典啊？\n儿子说：看以后幼儿园谁敢欺负我？谁欺负我，我拍死他！\n3、给小外甥讲分享食物的故事，小外甥一脸狐疑的表情。。。故事讲到快结尾的时候，小外甥：你。。。你又骗我糖吃。。。\n4、带儿子去动物园，今天有点热，车里开着空调，喝着饮料，到了动物园门口，一股热气，儿子对老婆说：你自己去动物园吧，我和爸爸在车上等你。\n老婆。。。\n5、昨天去姐姐家，小外甥在画画。\n我：这画的是谁啊？\n外甥：这是妈妈埃\n我：你妈妈很漂亮啊，怎么化成这样。\n他丢下笔一脸认真的解释：舅舅，我还要给妈妈化妆，这样妈妈就漂亮了。。"}, {"title": "笑晕你的是父母", "content": "1、儿子问我：粑粑，你说你长得这么丑，麻麻怎么被你搞到手的？\n媳妇回答道：当年一个人给了他最大的支持！\n儿子：谁呀！\n我：你呀！\n2、吃饭的时候，老妈吃半碗不想吃了，对我爸说：老公，我吃不下了。我爸马上把碗端过来给吃干净了～\n我见状也说：爸，我吃不下了。\n我爸瞪了我一眼：吃不下你还盛那么多？败家孩子！给我吃干净了，不然以后没你饭吃！\n我。。。\n3、老妈买菜的时候把车停到了路边，结果被巡逻车拍到，理由是“不按规定停车”，罚款200。\n于是回家以后我妈就开始念叨：“晚上都少吃点，今天买的菜贵！ ”\n4、我爹爱看电视情感类节目，调解各种家庭矛盾，我跟他说：那些故事都是假的，人可能都是演员，你看这干嘛多傻啊！\n我爹笑笑说：你不懂，人家要是过得好我才不看呢，我就看这些过得差的，哪怕是假的，我都当真的看，你看看他们找的那媳妇过的那日子，再想想自己，还能抱怨什么，你妈多好啊，就是脾气大点～\n5、读小学的侄子玩游戏非常厉害，经常打电话给我约战，每次都把我虐的体无完肤。。。\n我心想怎么能这样被一个小学生虐呢？太没面子了！\n于是我打电话告诉我哥小孩子玩手游的危害性，我哥把他手机给没收了！\n6、父母三大神逻辑：\n1.我没出息，所以孩子必须得出人头地。\n2.孩子很优秀：看我多会生！\n3.孩子很平庸：我怎么生了你这么个笨蛋。。。"}, {"title": "兔崽子,笑死人你才满意是吧!", "content": "1、爷爷前一阵子把腿摔伤了，出院后，常常在院子里颤颤巍巍的练习走路。\n今天，爷爷又在院里练习走路，小明用手机播放起了音乐，给他伴奏。\n结果爷爷暴怒：“兔崽子，你放植物大战僵尸的音乐是什么意思？”\n2、女儿上幼儿园了，回来以后扮演老师给我们上课，自己说着说着，突然捂着裤子说：同学们，老师有尿先去尿尿。\n还没走出多远就尿裤子了，我赶紧去给他换，谁知道他竟然说：这位同学回去座好，老师尿裤子了可以自己换。\n瞬间我就笑的不行了。。。\n3、小侄子想玩手机，我逗他：想玩可以，打一巴掌玩10分钟！\n侄子听后，迅雷不及掩耳之势对我脸啪啪左右开弓，完了甩着手郁闷地说：叔叔，今天就玩10巴掌的吧，我手都疼了。。。\n4、带姐姐家三岁半女儿看电影，演到一对情侣在接吻，担心对孩子影响不好，就说：你玩会儿手机吧。\n侄女来句：“唉！他们有话不会好好说，非要咬人！ ”\n我。。。难道我的担心是多余的？\n5、闲着没事，就教育孩子：你看，你妈妈每天都得送你上学，给你做饭，洗衣服，还要上班挣钱给你花，她多不容易呀，你长大了该怎么做呀？\n儿子想了想，似乎有所感悟：爸，等我长大了，一定不会让我媳妇干这么多的体力活，我自己一个人全包啦！\n我。。。"}, {"title": "父母很醉人,年龄就是度数", "content": "1、晚上洗澡时发现忘了带内裤。把浴室门打开一条缝，让妈帮我拿来。\n我妈说：下了几天暴雨了，没干呢！\n我急着穿呢就让她去帮我买一条，过了半天，终于听到我妈说：买好了！\n我一听那赶紧给我拿进来呀。\n结果她说：还没发货！\n2、小时侯有次村边玩，偷了个西瓜吃，结果刚吃了一半被看瓜的发现了。\n瓜主人找我爸，说我偷瓜，老爸拿起棍子就要抽，瓜主人看到我哭了，就拦住我爸：算了，小孩子嘛！\n等瓜主人走了，我爸掏出五毛钱：去，买包糖吃，不打你得赔一块！\n3、第一次去见女友父母，吃饭的时候她妈问：“现在消费那么高，小伙子每个月能挣多少钱呀？”\n我叹了口气：“唉，没多少，跟要饭的差不多。”\n她妈一听，高兴地说：“那每个月岂不是能挣好几万？不错不错！ ”\n我。。。\n4、表妹要嫁人了，舅妈不舍的叮嘱着：嫁过去以后不能任性，要学会心疼老公，吃饭要夹菜给老公！\n舅舅在一旁神补刀：对～不好吃的、不喜欢吃的菜都夹到你老公碗里去！\n5、“家长你好，你家孩子成绩已经出来了：语文45，数学35，英语15”\n“已经在打了！ ”\n“打到什么程度？”\n“恢复恢复，不影响下学期上课！ ”\n6、男友来我家，老妈问他 : “你喜欢我女儿什么？”\n男友说 ：“喜欢她端庄大方、秀外慧中。。。”\n老妈白老爸一眼 ：“瞧，人家说的多动听啊，哪像你憋了半天就一句：我喜欢她胸大。”"}, {"title": "胡喷瞎侃的幽默逗语", "content": "1、爱上你不是我的错，都是你胸大腰细惹的祸。\n2、长辈们认为吃饭时玩手机是坏习惯，其实换个角度看，我们是玩手机时不忘吃饭，怎么样，是不是显得很会照顾自己呢?\n3、有一种最棒的感觉就是：手机充满了电，我终于可以拔掉充电器，滚去床的另外一边了。\n4、男人最喜欢的女人类型：大长腿，大眼睛，皮肤光滑油腻，脑子里都是墨水，还粘人-------其实大海里面有很多这种动物，Ta们的名字叫---乌贼！\n5、敢于直面惨淡的人生，敢于面对淋漓的鲜血，就是不敢面对丈母娘的脸色。\n6、很多00后长这么大，还没扫过家里的地，二维码却扫过不少。\n7、现在很多离婚的男人，是扫码加女人聊天后被老婆扫地出门的。\n8、从扫码支付到刷脸支付，进步的不是我们的智商，而是我们的花钱速度。\n9、都说男人用下半身思考，那我可能患有脑萎缩。"}, {"title": "校园笑事儿来一波", "content": "<p class=\"bbsp\">\n1、学校天天说穷，但却从不缺钱印卷子 ，这一点让我。。。十分不理解！\n<p class=\"bbsp\">\n2、正在上课，突然老师手机响了，老师看了又看，纠结了半天，问道：领导电话接不接？\n<p class=\"bbsp\">\n我们一起大声说：接。\n<p class=\"bbsp\">\n老师跑到外面拿起电话：喂，老婆，什么事啊？\n<p class=\"bbsp\">\n3、班主任治早恋，不批评不谈心不请家长不棒打鸳鸯，就把俩人放同桌坐，并且跟他们说好要坐到毕业。\n<p class=\"bbsp\">\n刚开始当然都开心得要死，整天粘粘糊糊卿卿我我，但距离产生美日久见人心，基本不到半年就扛不住了，最后无一例外哭着求着要调开，班主任一脸冷漠：“你们给我扛到毕业！ ”\n<p class=\"bbsp\">\n4、看到很久没拉过的小提琴，想起了我的小提琴老师，他曾经恳切地嘱咐我：“日后不到万不得已，切不可在别人面前拉琴，实在推脱不了了，就说自学成才，没请过老师。”\n<p class=\"bbsp\">\n这种淡泊名利的谦者之风，我今日回想起来依旧肃然起敬。\n<p class=\"bbsp\">\n5、某天喝了感冒药，自习堂上扛不住趴在讲桌上睡了。然后我隐约感到有人掐我人中，睁开眼一堆人围着我。其中一个边掐我边喊：醒了醒了，救活了！！\n<p class=\"bbsp\">\n6、本屌属于看见美女就脸红的那种，女同学们竟然于玩起了从我脸红的程度区分了她们谁更漂亮的游戏。。。不带这样玩的吧！！！"}, {"title": "笑话连篇聊男女", "content": "<p class=\"bbsp\">\n1、万圣节还用化妆？直接本色演出就好了，穷鬼一个啊！\n<p class=\"bbsp\">\n2、男生单身久了看谁都是貂蝉，女生单身久了看谁都是渣男！\n<p class=\"bbsp\">\n3、10个漂亮女孩儿，一半觉得自己不好看，另一半觉得自己不够好看；10个男生，一半觉得自己帅，另一半觉得自己帅得要命。\n<p class=\"bbsp\">\n4、如果你的自拍怎么都找不到好看的角度，那你就必须认识到你本人比照片好看这件事了。\n<p class=\"bbsp\">\n5、这年头要女人干啥？！男人跟男人结婚，就会有两套房两辆车。\n<p class=\"bbsp\">\n6、生活状态：每天早上丧气连天，工作上学磨蹭发蔫，一到晚上鬼话连篇，半夜还说自己修仙。\n<p class=\"bbsp\">\n7、喜欢是藏不住的，捂住了嘴还会从钱包里跑出来，从银行卡里划出来。\n<p class=\"bbsp\">\n8、在这个世界上，不要太依赖别人，因为即使是你的影子也会在黑暗中离开你。"}, {"title": "爆糗,不怕你笑话", "content": "1、我在餐饮店送外卖，有个客户总喜欢点我们店的外卖。\n有一次，他问：“你们外卖是不贵，但你们厨师是老厨师吧？”\n我：“是啊，经验丰富，做的菜是一流的，味道与众不同，您也吃得出这个是老厨师的手艺？”\n客户：“老厨师的手艺我吃不出来，但我总是能吃出白头发来！ ”\n我。。。\n2、本人近视，那天看到前面一女拎着一个白色打底青色流苏状点缀的包包特别好看，感觉好配自己买的湖水绿的连衣裙，遂跑上去说：“你的包包好好看，哪儿买的？”\n结果走近一看：是一个塑料袋里面挂了两把大葱。\n3、“今天我生日，竟然意外地听到了生日快乐歌！ ”\n“谁唱的？”\n“洒水车。”\n4、相亲，刚点了根烟，女孩儿就咳嗽了两声，我二话没说把烟掐了。\n这时她来句：“我咳嗽是让你给我也来一根，你TM却把烟掐了！ ”\n我。。。\n5、我以为若干年后，我们再次见面,你我都开着车，在一个豪华的大酒店聚会。\n然而现实却是：我在工地搬砖，你却和你老公来工地挑户型！我次奥！"}, {"title": "我买单", "content": "A和B在饭店吃饭，吃完以后谁都不想结帐，只好用掷骰子猜单双的方法决定。A：“好了，骰子盖在桌子上了！ ”B：“买定离手，你先来。”A：“我买双，你呢？”B：“我买单！ ”A：“去吧。”"}, {"title": "经典的搞笑段子，真是笑死人不偿命", "content": "1、表白\n一个男生暗恋一个女生很久了。一天自习课上，男生偷偷的传了小纸条给女生，上面写着“其实我注意你很久了”。不一会儿，女生传了另一张纸条，男生心急火燎的打开一看“拜托你不要告诉老师，我保证以后再也不嗑瓜子了”。。。。。。男生一脸懵逼\n2、有爱的父女\n在公园里看到一对很有爱的父女，父亲大约五十岁左右，女儿二十来岁，女儿很乖巧的给爸爸剥了一个茶叶蛋，说说什么互相开怀大笑，好温馨的家庭。但是，为什么后来他们就舌吻了呢？\n3、损友闺蜜\n有一次和男友吵架了在电话里哭，闺蜜来安慰我，突然，他盯着我的眼睛看。冒出一句：“你的睫毛膏用的什么牌子的，这么哭成这B样，都没掉”。我真是气打不一处来，电话一扔也不哭了。\n4、熊孩子\n昨天因为一件事骂儿子，说你妈妈是猪，你也是头猪。儿子却反过来说我：爸爸你怎么这么衰，娶了一头猪，还生了一只猪！你说你这熊孩子，这是不是找打。\n5、相亲\n相亲见面会上，她侃侃而谈，说她以前的男友如何开豪车，住豪宅，经常夸她如何如何漂亮，一看到她就紧张。\n他看了看她：“我，我一般看，看到美女，也，也会紧张的说，说不出话来。”\n她噗嗤一笑：“你这种搭讪的方式真老土。”\n“但，但看到不，不好看的，就，就会结巴。”\n那女的立马脸变成了猪肝色"}, {"title": "×××回头", "content": "×××一回头，吓死河边N头牛。\n×××二回头，大庆油田不产油。\n×××三回头，姚明改打乒乓球。\n×××四回头，吓得玉兔缩成球。\n×××五回头，人都变成小猕猴。 \n×××六回头，我们全班都跳楼。 \n×××七回头，震倒一排教学楼。\n×××八回头，长江水淹黄鹤楼。\n×××九回头，山崩地裂水倒流。\n×××十回头，哈雷彗星撞地球。\n×××不回头，家家户户都磕头！"}, {"title": "反义词", "content": "老师 ：西木，你干嘛呢？多大的人了，还玩这个，你多大了？\n西木：我一米七五左右\n老师：我问的是你的年龄\n西木：是去年的还是今年的？\n老师：当然是今年的啊\n西木：是现在说还是下课说\n老师：现在\n西木：是大声说，还是悄悄地说\n老师：你玩我那，到底说不说\n西木：但是，你问我的年龄干嘛\n老师：我随便问问不行吗\n西木：不说不行吗\n老师：哎呀，算了算了，我们继续上课\n老师：我们一起复习一下反义词\n老师：西木，你来答\n老师：来吧老弟\n西木：走吧小哥\n老师：还不错，好嗨呦\n西木：好无聊\n老师：很好\n西木：非常好\n老师：错了\n西木：对了\n老师：你咋就这么不明白呢\n西木：我很明白的\n老师：你起来\n西木：我坐下\n老师：老师叫你起来，你没听到吗\n西木：老师叫我坐下，我听到了\n老师：你还敢不听老师的话\n西木：我还不敢不听老师的话\n老师：你知道我在说什么吗\n西木：我不知道我在说什么\n老师：我知道你是故意的\n西木：你不知道我不知故意的\n老师：我不跟你说了\n西木：你要跟我说\n老师：算了吧\n西木：继续呀\n老师：你给我闭嘴"}, {"title": "高考加油", "content": "不苦不累，高三无味。不拼不搏，等于白活。\n就算拼个头PX流，也要跟俺冲进一本的大楼！\n考过高富帅，胜过富二代。\n要成功，先发疯。\n下定决心往前冲，高考加油！！！"}]
