[{"title": "贴近生活的冷幽默", "content": "1、老头：我四个儿子里有三个是工商管理硕士。\n朋友：第四个是干什么的呢？\n老头：他从小不上学，结果成了小偷。\n朋友：那你还不得把他赶出家门啊？\n老头：赶他？他可是唯一赚钱的那个。\n2、一个钟点工第一次来到一个大老板家，一个打扮艳丽的女子跑了出来。\n钟点工说：“你女儿好美啊！ ”\n老板两眼一瞪：“她是我夫人！ ”\n这时，另一个年龄稍小一点的女子也走了出来。\n钟点工小声问：“她是你二奶吗？”\n老板生气地说：“混蛋，她是我女儿！ ”\n一个年纪看起来很大的女人向这边走来。\n钟点工又问：“老板，她是你妈妈吧？”\n老板大怒：“你闭嘴，她是我前妻！ ”\n3、有位律师弥留之际，朋友去医院探望他，见他正在翻阅《圣经》，不禁问道：“你在干什么？”\n奄奄一息的律师说：“我在找上帝说话的漏洞埃”\n4、律师对他的委托人说:“失主说你偷走了他房间里的东西,是不是?”\n委托人:“这绝对不可能,我溜进他房间时他根本没看见我,当时他睡得正香\n5、乡下老太婆到城看歌舞剧，惊恐的道：“这女孩子们衣服还没有穿，怎么就开幕了？？？”"}, {"title": "把你变成穷光蛋", "content": "一对夫妇躺在床上。丈夫：“我在想，现在我们家什么都有了，要啥有啥。30年前，咱们什么也没有，可那时我身边躺着的女人年轻又漂亮。”妻子：“这不是问题，亲爱的。你再去找一个年轻、漂亮的，我来负责把你变成穷光蛋１"}, {"title": "婚前婚后说", "content": "结婚是——————-错误生孩子是—————-失误离婚是——————-觉悟离婚後又结婚是———?执迷不悟没结婚又让女人讨厌是—废物结婚又有男友是——?尤物又结婚又生孩子又有女友又离婚是——可恶"}, {"title": "讽刺类的冷笑话几则", "content": "1、一天，一个朋友来找老霍说：“老霍，我想借你的驴。”\n老霍说：“已经借给别人了。”\n他刚说完，驴就叫起来了。\n“老霍，我听见驴叫了。。。”\n老霍冲着他的朋友说：“你是相信我的话呢，还是相信驴的话埃”\n2、法庭上，律师A高谈阔论，他看到对方律师频频摇头表示异议，便说：“我想提请对方律师注意，我只是在发表自己的意见。”\n对方律师答道：“我也想请对方律师注意，我只是在摇自己的头。”\n3、一个十几岁的男孩正懒洋洋地躺在沙发上看电视，电话铃响了。“儿子，你妈妈呢？”\n“她在拖地板。”\n父亲大声叫道，“什么？她的腰扭伤刚刚好，你不知道吗？你为什么不帮忙？”\n儿子回答，“我没法帮啊，另一个拖把奶奶拿去用了。”\n4、一个演员想在一个舞台剧中找份工作。\n经理问：“你都能干什么？”\n演员答：“模仿鸟儿！ ”\n经理：“你开玩笑的吧，那样的人一块钱就能找一堆。”\n演员道：“噢，那就算了。”说着，展开翅膀，从窗户飞了出去。\n5、作曲家：“我足足花了10年工夫才写成这首催眠曲！ ”\n出版商：“怎么这么久！ ”\n作曲家：“因为他老催我入眠。”"}, {"title": "考验你想象力的爆冷笑话", "content": "1、求一部古装电视剧，剧情是男主角掉进山洞，吃了蘑菇武功很厉害？ \n有的人说是《金剑雕翎》，有的人说是《神雕侠侣》，最后一个人回答：超级玛丽..........\n2、一个人发贴：刚和哥哥打架了，他在客厅里，我在厨房里，厨房有刀，我要怎么办？\n雷人回复：削个苹果给哥哥吃，告诉他别生气了！\n3、某人带女友回来，他的朋友看见她觉得很面熟。\n“姑娘，你以前从事什么行业？我怎么越看越面熟？”\n“进出口的。”\n“哇！想起来了，想起来了，你还卖过菜给我呢！ ”\n4、阎王派鬼卒访查世间名医，并说“门前无冤鬼的便是”。鬼卒领旨到阳间，却见门前都是冤鬼云集。\n又见一扇门前只有一鬼彷徨，一打听，原来是今天刚开业。\n5、办公室里一个20多的女孩问一个胡子拉碴的40多岁男同事。\n女：“你孩子多大了？”\n男：“还没小孩。”\n女：“那要一个呀！ ”\n男：“要也得有条件吧？”\n女：“那要什么条件啊？你看连大街上最穷的乞丐都有小孩。”\n男：“总得有个老婆吧”\n女：……"}, {"title": "好冷的幽默糗事", "content": "1、一个同事患耳疾，到医院看。医生手里拿了一个小灯照着她的耳朵，看了又看，感叹地说：“你的耳朵真好看！ ”\n同事心里美滋滋的，说：“长这么大，第一次有人夸我耳朵好看。”\n医生听了，说：“哦，我是说你的耳道很直，一眼就能看到底。”\n2、中午吃饭时两个同事不知道神马原因抬杠了(开玩笑的)，A对B说：你跪下给我磕个就给你100。\nB说：200就磕！\nA咬牙说，成交！\nB一脸汗呐！正不知道如何应对，C给B支招说，磕！放心磕！你就当是上错坟了！\n3、这天天气好冷哦！我几个同学到我家耍，看到起我家有冰箱，就打开翻开，发现了里面还有冰糕，几个人拿出来边烤火边吃了起来。吃完以后，一个同学大叫：好求冷哦！\n4、一个妇女走进狱长房间对狱长说：“狱长先生，我想让我丈夫出狱。”\n“他是犯了什么罪被关进监狱的？”狱长问。\n“偷了一块面包。”\n狱长又问：“他算个好丈夫吗？”\n“不，先生，”她回答说，“他酗酒，殴打孩子，他没有什么好的地方。”\n“那么，你为什么要求他出狱呢？”\n她回答说，“我们又没有面包了。”\n5、教练鼓励刚取得驾照的女学员大胆开车上路。 \n女学员：“我怕……” \n教练：“怕什么，怕的是别人，不是你！ ”"}, {"title": "职场经典冷幽默几则", "content": "1、老板发现某些工人的工作效率很低，就在入口处贴了一则公告：“你，是来帮忙解决问题的呢，还是成为问题的一部分？”\n2、老板发现小办事员撒谎，训斥道：“你应该懂得害羞，小小年纪就说谎，难道不考虑自己的将来？”\n办事员说：“你不是说将来让我到销售部做一名推销员吗。”\n3、问：刚被人打了一棒，马上潜入水中，过一会在不远处穿着马甲又探出头来的是什么？\n答：乌龟。\n错！是免职官员。\n4、女A：你们做公关这一行的，待遇怎么样？\n女B：月薪三万。\n女A：哇，真不错！税前还是税后？\n女B：睡后。\n5、某领导演讲，他不小心离了题一讲就是两个小时。最后，他发觉自己做了什么然后说着，“不好意思讲了这么久，我把手表留在家里了。”\n由后座传来一个声音回答说：“你后面有日历。”"}, {"title": "品酒师等雷爆人的小笑话", "content": "1、酒厂招聘品酒师，一人前来应聘，厂长拿出各种名酒，应聘者品尝之后全部言中，厂长震惊，给女秘书使个眼色，女秘书到WC弄了一杯掺尿的酒递给品酒师，尝后说道：未婚，25岁，已有三月身孕，如果你们不把这份工作给我，我就把谁是孩子他爹给说出来......\n2、昨晚回家的时候，到家楼道里一片漆黑，我气运丹田，洪亮地传出那句：“要有光！ ” 刷的一下，楼道里的声控灯全亮了，瞬间觉得自己屌爆了。\n3、我和朋友逛街，看到一家奶茶店门口排了不少人。为了尝鲜，我们也排队买了两杯。\n我们一边逛一边喝。等到一杯快下肚的时候，朋友突然冒出一句：“这疙瘩汤太难喝了！ ”\n4、装修验收时，我发现塑钢窗户推拉很费劲，而且还发出很刺耳的“吱吱”声，心中甚为不满。 \n装修师傅一本正经地解释：“这采用的是时下最先进的防盗装修工艺。一是能自动报警，二是天天提醒你注意防盗。”"}, {"title": "有幽默感的人很是逗", "content": "1、主任一行10人从酒店出来都挤上了一辆旅行轿车，在路上被Pol.ice拦住，执勤Pol.ice问：“车子定员是几位？”\n司机说：“8位。”\nPol.ice又问：“你们车上坐了多少人？”\n主任抢先回答说：“正好一桌。”\n2、Pol.ice拘留了两个闹事的流浪汉，并询问了他们的住处。\n一个流浪汉说：“我家住在空空如也！ ”\n“你呢？”\n另一个回答：“我和他家门当户对！ ”\n3、刚领了工资的老李从财务科走出来，小马忙迎上去：“老李，上个月借我的50元钱该还了吧？”\n“不好意思！ ”老李笑眯眯道，“本来是要还的，但是这个月我迟到了两次，财务把那50元钱给扣掉了。\n4、城里人带乡下亲戚去宏大的体育场看足球赛，让他开开眼界，“怎么样，场面很大吧？”\n乡下亲戚不甘示弱：“没啥稀奇的，就跟咱家养的兔子和鸡差不多，赶来赶去不肯进窝。”"}, {"title": "爆笑的婚姻专家、救岳母等", "content": "1、一个人因为和妻子关系不好,就去请教婚姻专家.专家问了他许多问题,也没看出问题所在.\n最后,专家问道:“接吻时,你有没有看到你妻子的脸?”\n “看到过一次.”\n专家问：“情况怎么样?”.\n“她看起来很愤怒.”\n这时,专家觉得他找到了答案,说:“这正是你们问题的所在,接吻是两个人感情的交流,从心理学的角度来讲......对了,你是在什么情况下看到她愤怒的脸的呢?”\n “哦,她在窗户外面看到的......”\n2、一位基因研究所的专家正在研究一个课题：如何让发黄的植物快速变绿。可一直没有进展。回家后，老婆看到他愁眉不展的样子，便问他：“你这是怎么了？”\n专家叹了口气，说：“我不知道怎样才能让植物快速变绿。”\n老婆笑着说：“咳，我还以为什么事呢，要快速变绿还不简单啊？直接扔进股市里去呗，你看我昨天买的股票，今天全变绿了。”\n3、一位游客冲进乡村小酒馆喊道：“谁来帮帮我，我岳母陷进沼泽地里，已经快淹没她的双脚了。”\n“淹到脚不用急，”一个农夫说，“我喝完这杯酒就去帮你把她拖出来。”\n“多谢了，”游客说，“那我也喝一杯，边喝边等你。”\n“去救她吧，”农夫喝完后说，“这会儿可能淹到你岳母的膝盖了。”\n“肯定不会，”游客说，“刚才我忘记说了，她是头冲下栽进沼泽地里的。”"}, {"title": "演出、芝麻烧饼和吝啬钱等经典爆笑", "content": "1、一位演员演出回来，对朋友说：“这次演出反应不错，我在露天广场上演出时，观众的掌声经久不息。”\n他的朋友说，“下个星期再演出就没有这么好的效果了。”\n演员问：“为什么？”\n那人回答：“天气预报说下周要降温，这样蚊子会少多了。”\n2、有个目不识丁的人，见一堆人围着看布告，便买了两个芝麻烧饼，边吃边凑了过去。他仰头看着布告，嘴一张一合地，假装在认真念着什么。\n一个老太太想知道布告上写的是什么，看他念得起劲，便问他：“那是啥呀？”\n“烧饼。”\n老太太指着墙说：“我是说那上边的。”\n“上边？上边是芝麻。”\n老太太又指着布告上的字说：“不，我问的是那黑的！ ”\n“黑的？黑的是糊啦！ ”\n3、有一位小伙子，特别吝啬钱财，相看了许多姑娘都没有成，父母很着急。这天，又托媒人领着他去一姑娘家相亲。\n相看后，小伙子没有表态，媒人问：“怎么样，相中没有?”\n小伙子说：“就是嘴太大了，嘴唇太厚。”   \n媒人说：“这有什么不好吗?”    \n“当然了，化起妆来多浪费口红埃”\n4、有一两人非常爱吹牛，有一天一个人从外地回来，说：我在外面见过一个比我还要高的黄豆。\n另外一个说：我在家里有一个磨盘，有一天，我掉了下去，三天才爬了上来。\n“那有那么大的磨盘呐！ ”\n另一个：没有我这么大的磨盘，那能磨你那么大的黄豆啊？"}, {"title": "比喻的好笑又贴切", "content": "1、年幼时每次向母亲要钱，母亲总是说：“你以为我像什么，像银行？”\n其实，对一个未成年的孩子来说，父母本来就是银行。\n要是真的自己去银行向人家要钱，出纳准会说：“你以为我像什么，像你妈？”\n2、老师说：“《裸婚时代》里刘易阳的那句台词：‘我没车，没钱，没房，没钻戒，但我有一颗陪你到老的心’其不靠谱程度类似于：‘虽然我没看书，没上课，没复习，没做题，但我有一颗不挂科的心。’”\n3、孔子是微博体开创者，《论语》是最早微博集：\n1.每条论语都未超过140字；\n2.言简意赅、寓意深刻；\n3.较为碎片化，多为孔子晒心情，交流哲理；\n4.互动性强，经常和子贡、颜回、子路等进行回复互动；\n5.孔子拥有3000多粉丝，其中72人为加V大号。"}, {"title": "结巴买鹦鹉、请病假等冷幽默", "content": "1、有位先生有口吃的毛病，一天他到鸟店去买鹦鹉。他问店主：“这……鹦……鹦鹉……会……会说……说话吗？”\n“会说话，只要人教的都能学会。”\n于是这位先生高高兴兴地付了钱，带着鹦鹉回家了。\n可是过了几天， 他到店里要求退货。\n他对店主抱怨道：“这……这……鸟……是……是……个……结巴”\n2、电视里正在转播一场高水平的橄榄球赛，玛丽大婶敲了敲邻居家的门。\n“我能到你们家里来看电视吗？”\n“当然可以，快请进吧！，您家里的电视怎么了？”\n“谁知道怎么搞的，调了半天也不行，球赛中的那个球始终是扁的。”\n3、一个女佣蹲在井边剥鳝鱼皮，一位绅士从旁边路过，他看了看说道：“啊，这是多么残忍。这些可怜的小动物的皮竟然被你剥掉！ ”\n女佣抬头看了看说：\n“先生，这些小动物是怪可怜的。在餐桌上，很多人根本就不知道它原来还带着皮。”\n4、一工人肚子疼，医务室给他开了病假单。他把病假单交给班长后，就在车间里的板凳上躺了下来。\n班长见了，问：“你有病怎么不回家休息？”\n“回去要扣奖金的。”\n“那你躺在板凳上干什么？”\n“我这叫‘一不做，二不休’。”"}, {"title": "笑话冷的让我Hold不住了", "content": "1、一日某君站在江边望着江水突发感慨于是写下一首诗：\n长江啊，我前天来看你，你流着类\n我昨天来看你，你还流着类 \n我今天来看你，你不流了！\n冻住了！\n2、地点：网吧\n事件：两个人在网上斗地主。\n甲： 我要退出去五分钟。\n乙： 马上胜负就要见分晓了！不许退！\n甲：洪水淹到一楼了，我得去三楼找机位。 \n乙：。。。\n3、小城里有一个恶棍死了，在葬札上，大家一言不发，主持人问：“对死者生前的优点，难道就没有给谁留下一些美好的记忆吗？”\n过了半晌，一个理发师开始说了：“他毛发稀疏；每次刮脸特别好刮。”\n4、我家的蚊香用完了，蚊子总是不停地从窗外飞进来。弟弟又气又急，于是急中生智。弟弟在一张纸上写道：“房内点着蚊香”，然后把这六个大字挂在窗上。可是，蚊子还是不停地从窗口飞进来。\n弟弟感慨道：“一群文盲！ ”\n不过，他并没泄气，又拿来一张纸挂在窗口。只见上面画着一个点燃的蚊香，旁边还有几只死蚊子。"}, {"title": "山寨版偷情", "content": "电话铃声响，小女孩接起电话听筒....男人：“喂，小娃儿，我是爸爸，妈妈在哪儿？”小女孩：“妈妈和陈叔叔在楼上的房间。”男人有点生气地说：“哪个陈叔叔？我们家不认识叫陈叔叔的人啊１小女孩：“有啊，每次你上班后就来找妈妈的陈叔叔埃”过了不久，男人沉住气冷静地说：“小娃儿，我们来玩个游戏好不好。”小女孩兴奋地说：“好哇１男人：“你先去楼上的房间，然后大声喊\"爸爸回来啦！\"过后再来听电话。”小女孩照着做了，不久听到一阵惨叫，小女孩跟着听电话.....男人：“妈妈怎么了？”小女孩：“妈妈听到你回来后，就冲出房间，不小心从楼梯跌下来，现在不动了。”男人有点满意地接着问：“哪.....陈叔叔呢？”小女孩：“我看到他从房间的窗口跳下游泳池，可是他好像忘记爸爸前天为了清理游泳池已把水放了，现在他躺在游泳池底，也不动了。”男人沉默了一阵子.......男人：“游.......游泳池？.........请问这里号码是不是88115432？”小女孩：“不是。”男人：“噢，抱歉，打错电话了.”"}, {"title": "超级雷人的笑话。。。", "content": "有一对夫妻，老公正看着电视，啃着瓜子，忽然间老婆从厨房喊着：“老公，可不可以帮我修电灯？”老公不耐烦的说：“我又不是水电工１没多久老婆又喊：“老公，可不可以帮我修冰箱？”老公不耐烦的说：“我又不是电器维修工１又过了一会老婆又喊：“老公可不可以帮我修酒柜的门？”老公觉得很烦，生气的说：“我又不是木工１然后就跑到外面喝酒解闷，过了一小时，老公觉得心有愧疚，决定回家把那些东西修一修，但是回家后，发现东西全修好了，便问老婆：“东西为什么都修好了？”老婆说：“你离家后，我就伤心的坐在门外，碰巧有一个年轻帅哥经过，知道这件事后，关心的说‘我可以替你修！但你可以选做蛋糕给我吃或跟我亲热一次／”老公听了就说：“那你做什么蛋糕给他吃？”老婆回答：“我，我又不是做蛋糕的师傅。”"}, {"title": "要是你也连着两三天见不到我，会作何感想", "content": "一个男人周五下午离开家去上班。这天是发薪日，因此他没有回家，整个周末在外面与男人们狂欢，并花光了他的全部薪水。周日晚上他终于回到家里时，火冒三丈的妻子正等着他，连珠炮似的对他的所作所为骂了将近两个小时。最后，妻子停止了喋喋不休的责骂，问他：“要是你也连着两三天见不到我，会作何感想？”他回答说：“我会感觉挺好的。”周一过去了，他没看见妻子。周二和周三也过去了，他还是没有看见他妻子。到了周四……肿消了一些，他终于勉强能从左眼角看到妻子一点点了……"}, {"title": "1994年的特效和现在的某些剧比起来 也没差啊！", "content": "<img src=\"//xiaohua-fd.zol-img.com.cn/g5/M00/09/04/ChMkJliG08-IWmgSADCmaNn7ICQAAZhcgBFDckAMKaA007.gif\" alt=\"\">"}, {"title": "经典逗人的冷笑话", "content": "1、有一次，一位姑娘到外出办事，突然内急，便走到一个厕所门前，问厕所门口的一个人：“先生，请问这是女厕吗？”\n那人答道：“不知道，我从来没进去过！ ”\n2、精神病院院长在台上放了一只兔子。第一个病人上去：“驾！驾！ ”\n第二个病人：“驾，快去追他！ ”\n院长看见第三个病人在那一直摸那只兔子，满意地点了点头。\n没想到那个病人却说：“小样，先让你们300米，等我擦完车再说。”\n3、小明家的狗很听话很聪明。父亲问1加1等于几，狗就叫2声；2加2等于几，狗就叫4声。 \n有一天邻居家的孩子一夜没睡觉，说小明家的狗疯了，叫了整整一夜。 \n父亲问小明怎么回事，小明说：“我就问了他一下1万加1万等于几……”\n4、各位旅客，欢迎参加本次穿越时空之旅，请大家认真阅读穿越指南并严格遵守穿越规则，因为在穿越旅行中，一个微小失误都可能改变历史。\n一个游客问：“这么严重？”\n导游继续说：“我们曾经有一个一百多人的大旅行团在穿越到北宋年间时就出事了。”\n“后来呢？”\n“《水浒传》知道吧，就是那次事故造成的”"}, {"title": "有点神乎其神的冷笑话", "content": "1、老头道：那日华山论剑，先是他运起黯然销魂掌，破了我的七十二路空明拳；然后我改打降龙十八掌，却不防他伸开右手食指中指，竟是六脉神剑商阳剑和中冲剑并用，又胜我一筹。\n可见天下武功彼此克制，武学之道，玄之又玄！\n少年听得心驰目眩，正要再问，老太太骂道：猜拳就猜拳，说得这般威风！\n2、佛道儒三家齐去拜访隐者。隐者出来迎接：“这位道长怎么称呼？” \n“我叫李一。” \n“这位高僧怎么称呼？” \n“我叫弘一。” \n“这位大儒怎么称呼？” \n“我叫周一。” \n“滚！！再不走就打死你！ ”\n3、外地人来到秦国都城，发现怪现象。\n城中无论什么人，都板着一张脸，不苟言笑。\n听说都城在禁刀，禁个刀咋就弄成这样了？\n外地人悄问路边神情严肃的小贩：你们这是怎么了？\n小贩：禁了。\n外地人更奇：禁了？连笑也禁了？\n小贩：这个字也不能说。\n外地人讶然：为啥？\n小贩附耳：因为笑里藏刀。\n4、从前有一个女子，每天必须吃醋，否则就会昏迷不醒。她的丈夫求助于得道高僧，得知一个醋瓶修炼成妖，跑到了她的体内，想要治好这个怪病，就要用盖子把醋瓶盖上，用咒语封印起来。\n男子历尽千辛万苦，终于找到了那个叫做“戒指”的瓶盖，戴到女子的手上，那段咒语，就是醋妖最怕的承诺。"}]
