[{"title": "损人损己呀。", "content": "1楼：5楼是我儿子。 2楼：5楼是我孙子。 3楼：5楼是我曾孙子。 4楼：5楼是我曾曾孙子。 5楼：旺旺汪。"}, {"title": "一辆车在我面前，我该不该碰瓷！", "content": "中午在外面吃完饭走路回乐宝袋，一辆轿车在我前面掉头，我打算从他前面过。尴尬的一幕发生了，就跟人让人一样：他以为我要走的时候我也以为他要走，就都停了。他以为我要停的时候我也以为他要停，就都往前走。几个回合下来后，司机摇下窗说：“大哥，求求你放过我吧，我这只是辆夏利啊！"}, {"title": "儿子说要我生妹妹！", "content": "老公被乐宝袋公司派去外地出差，今天五岁儿子拉着我说：妈妈妈妈别人都有妹妹，你也给我生个妹妹可以吗？我笑着说：当然可以埃儿子激动的说：那就快生一个吧。我笑道：这事儿还得等你爸回来才能成。儿子听完后满心欢喜的说：我们给爸爸一个惊喜不好吗？！我当时就………………"}, {"title": "帮漂亮妹纸骂男友的后果", "content": "跟乐宝袋的朋友在地铁站分开之后，我走出地铁，寒风中看见一漂亮妹子蹲在马路旁和男朋友打电话，哭的稀里哗啦，实在看不下去了。抢过电话狠狠的把那个男人骂一顿，在妹子准备感激的谢谢我的时候，我飞快的就跑了，MD，现在抢个手机真费劲！"}, {"title": "今天晚上都吃了三十串韭菜了。。。。。", "content": "在乐宝袋下班后跟几个同事吃烧烤，老板娘端来几串烤韭菜，我们说上错了，没点这个菜。老板娘递给旁边烤串的老板说:我又记错单子了，你吃了吧。老板气愤的嘟哝说:你故意的吧？我今天晚上都吃了三十串韭菜了。。。。。"}, {"title": "哥啊，你家杯子真大！", "content": "上个月在乐宝袋借了钱，于是就想着去超市买了一个大一点的水杯。逛着看到一个真的挺大的杯子，挺便宜才25元，杯子上面的画也很好看。总之还不错，就是杯子太大了，带一杯水一天都喝不完，中午光喝水都把人喝饱了。真的是太大了。。今天我看到了那家超市新贴是海报，我那个杯子居然还降价了，才卖19元而且，上面写的。。花瓶低价处理"}, {"title": "真的太可怕了！煮熟的饺子千万不要直接吃…", "content": "昨晚从乐宝袋下班回到家，想了想就算一个人，冬至还是吃一下饺子好了，于是到楼下小店买了一包速冻饺子。煮饺子的时候，拿起手机看微信，突然看到妈妈发了一条微信给我：真的太可怕了！煮熟的饺子千万不要直接吃……经数名专家及几千万例临床联合实验表明，无论是城市还是农村，无论是大铁锅还是电饭锅、蒸饭机煮的，千万不要马上直接吃！我在想老妈又信这些伪鸡汤，什么专家不专家，刚想辩解然后妈妈又发了一条：直接吃的话…烫嘴！！！我：……"}, {"title": "老公煮的菜里居然出现了不属于我的长头发！", "content": "昨晚在乐宝袋加班，回到家后惊奇到发现老公做好了饭菜，本以为挺幸福却不小心吃出了长头发，很显眼这根本不是我的长发。他身上有着不属于我的香水味，因3年的爱情我不打算去问他却自己承认了，没想到他真的开始喜欢女人了。"}, {"title": "每个月给你两百块，自己存2w买", "content": "为了玩游戏，于是想换个好一点的电脑，今晚从乐宝袋一下班就抱着必死的决心，跟媳妇商量换个高端一点的电脑。媳妇问多少钱我说得一万多点吧媳妇说好啊趁着再给你也买块云吧我问买云干嘛啊？她说，你踩着好上天啊！"}, {"title": "蜜汁尴尬", "content": "本人女，刚到公司没多长时间，这是背景！-------分割---------今天上午上司带了几位客户过来参观公司并到会议室商谈事宜，我激动的发现客户中有我以前乐宝袋公司的领导曹经理等客户过来时，我呼的一下站起来想打声招呼的，毕竟以前一起共事过我喊了一声“曹...”，还没喊完，突然发现那客户不是曹经理我看错了，郁闷！结果，就随着我的一声“曹”整场都安静下来了.......到现在，我都在回避着上司的眼神....."}, {"title": "你这张钞票有股脚气味儿", "content": "乐宝袋午休的时候，觉得办公室闷得慌，于是到楼下便利店买包烟，递给老板一张皱巴巴的20元钞票。老板拍拍我肩膀说:“兄弟，咱俩同病相怜啊！都是怕老婆的人！ ”我问:“你咋知道？”老板悠悠的说:“你这张钞票有股脚气味儿！ ”"}, {"title": "女儿怎么这么不懂事，你爸爸没什么零花钱！", "content": "楼主从乐宝袋下班回到家中，见女儿一脸不高兴的坐沙发上我忙问:“宝贝，咋啦？谁惹你了？”“学校组织...唉，算了！反正跟你说了也没用！ ”女儿欲言又止。“到底什么事？快说！ ”“就是最近又冬至又圣诞节嘛，然后我们班组织班游XX一日游，妈都说不让我去了，跟你说能有什么用？”我一听心里就来气了。楼主堂堂男儿岂能在孩子面前没半点威严？“不就这点小事吗？爸答应了！去！咱干嘛不去？钱都由爸爸出！ ”女儿立马笑逐颜开，蹦蹦跳跳的奔向厨房。“妈！你说过只要爸爸同意出钱就让我去的哦，不能反悔哈！ ”"}, {"title": "搞笑这事儿,孩子们干的最出色", "content": "一男孩看完电影后，伤心的告诉妈妈：“妈妈，我不想上学了。”“怎么了，孩子？”妈妈问道。“刚才电影里一个人老是被一群坏蛋追杀，他们说他知道的太多了。”"}, {"title": "宝宝,咱以后上街少说话好不好.", "content": "儿子第一次去外婆家，妈妈告诉他，去外婆家必须坐火车。当她们随着人流涌向检票口时，儿子问：“妈妈，这么多人都干啥呢？”妈妈说：“坐火车呀。”儿子更奇怪了：“他们都去外婆家吗？”"}, {"title": "堪称笑林‘萌’主的小朋友", "content": "女儿和幼儿园的小朋友去动物园回来后，妈妈问：“宝贝，动物园里什么最好看？”女儿说：“大象。它有两条尾巴，一条在后面，一条在前面。”"}, {"title": "有宝宝的地方就有欢乐", "content": "前几天跟同事学了个新菜，把吃剩下的西瓜皮洗净切成片，放入辣椒、豆豉一起炒很好吃。回家抄了一盘，别说味道还真不错，老公和儿子连说好吃。“什么？这是西瓜皮？”当儿子听说这菜是西瓜皮做的后，说什么也不动筷子了。我问：“宝贝，怎么了，刚才你不是还说好吃吗？”儿子小嘴一噘，气呼呼地说：“我才不要吃西瓜皮。儿歌里说：不要脸的东西厚脸皮，我吃西瓜你吃皮。”"}, {"title": "小孩子的理解能力笑死人", "content": "幼儿园里，老师让小孩子们猜迷语：“一把刀，顺水漂，有眼睛，没眉毛。”答案应该是鱼，老师怕孩子们猜不到，于是提醒道：“打一个小动物”这时一小朋友着重其事地说：“爸爸说，动物是人类的好朋友，我们要爱护它。老师，为什么要打小动物呢？”老师刚想解释，其它小朋友纷纷跟这道：“我----也---不---打１"}, {"title": "儿童稚语逗乐你", "content": "我和女儿走过东方明珠，女儿指着东方明珠上的三个球。女儿：妈妈你看，东方明珠大球大不大？我说：大女儿：小球小不小？我说：小女儿：那中球中不中？我。。。"}, {"title": "和孩子在一起,总能让人喜笑颜开", "content": "妈妈带儿子上楼不小心闪了腰，一脸痛苦。儿子关切地问：“妈妈，你怎么了？”妈妈：“我闪着腰了。”儿子指着楼道里一明一暗的声控灯说：“哦，是灯泡闪着你的腰了吧？”"}, {"title": "雷到爆的这些小孩子们", "content": "我手机不见了，找了很久也没找到。儿子好奇的问：“妈妈在找什么？”我告诉他在找手机。然后就听见我这小家伙无比淡定地说：“回来的时候，我见它掉路上了……”"}]
