[{"title": "可爱又可气的孩子们", "content": "我一有时间就拿着手机看小说。一天早上，女儿对我说：“妈妈，我晚上做了一个梦，特别可怕。”“梦见什么了？”我一边看手机，一边敷衍道。女儿说：“我梦见一个大妖怪向咱们扑过来，眼看就要把咱们吃掉了，我就使劲儿拉着您喊‘快跑啊，快跑隘，结果您拿着手机说‘等会儿，让我看完这段再说’。”"}, {"title": "看见这些孩了,不自觉的就笑容满面", "content": "前两天，小外甥来家里玩。我让三岁的儿子和小外甥比赛背古诗。小外甥抢着说：“我给你出题，我给你出个难的。”儿子道：“我给你出个女的１"}, {"title": "小朋友的智商我看是无法超越了", "content": "一天在公交车上，看到俩小学生在聊天。小学生a：你qq上为什么要把我删掉？小学生b：觉得电脑有点卡，把你删了电脑就不卡了。"}, {"title": "够冷:叫人理解不了的小朋友", "content": "表妹10岁，去买菜。问青菜多少一斤，答：2元。还价：便宜点，1块9吧。菜贩同意了，正好称了一斤。付钱的时候，这2货掏出2元钱对菜贩说，不用找了。。。"}, {"title": "让家长不淡定的小顽童", "content": "女儿四岁了脾气挺倔，今天不听话，爸爸吓唬她要关厕所反省去。女儿白了他爸一眼，自己跑厕所里，还把门锁上了。过了半小时，老婆忍不住了：“宝贝儿开门吧，你爸爸知道错了。宝贝儿开门呀，妈妈憋不住了。”"}, {"title": "欠揍的搞笑熊孩子", "content": "“姐姐姐姐，看你样子，你一定是一个尊老爱幼的人。”“弟弟，你怎么看出来的呀？”“妈妈昨天给我讲了几个尊老爱幼的故事，其中有一个故事叫恐龙让梨。”"}, {"title": "这熊孩子,逗的笑到爆棚", "content": "吃晚饭的时候，隔壁桌有个小孩子边吃边唱：“我家住在黄土高坡，我爸爸是妈妈的表哥，他们还没结婚就开始偷偷摸摸，嘎吱嘎吱就有了我~哦吼哦吼吼~”"}, {"title": "雷爆大人的二货小朋友", "content": "昨天晚上在路边看见一熊孩子，在跳绳，一边跳一边数累的喘的不行了。我上前问他：“小朋友，跳了几个啊？”他说：“有250了。”我说不错，厉害，就走了，走了两步听见他继续数：“260，270，280１"}, {"title": "搞笑脑筋急转弯", "content": "1=5，3=15，7=35，9=40，5=？"}, {"title": "偶传个冷笑话", "content": "和一mm相亲，茶馆里相对而坐，了解过双方的工作、教育、家庭、爱好后，交谈陷入困境，开始扯些冷笑话，随后聊到了社会经济话题。我：你是如何看待房市的？mm：（愣了一下，低头沉默了一会儿）还是不要过于频繁比较好……"}, {"title": "很囧的一个冷笑话", "content": "4楼的人喜欢在阳台上磨刀3楼的人喜欢在阳台上往下撒尿2楼的人喜欢把所有的东西都涂成绿色的1楼的人喜欢吃黄瓜有一天.............4楼的人磨刀的时候把刀掉下去了............"}, {"title": "干什么都得有门道", "content": "从前有两个渔夫,一个非常勤勉,天天出海打鱼,另一个则比较懒散,好几天才出海一次,但一年下来,两人的收成却差不多。勤勉渔夫不忍问道;\"你打鱼的次数比我少多了,怎么收成会和我的差不多呢?\"懒散的渔夫解释道;\"你的方法不对,虽然天天出海打鱼,但有时候多,有时候少,有时遇上风浪血本无归.但我则是经常上网了解天气和渔汛的情况,做的有的放矢埃\"勤勉的渔夫不禁戚慨;‘还是你强啊，三天打鱼，两天上网。’"}, {"title": "幽默小笑话几则", "content": "有一动物园新来了一只狮子，在吃食的时候，其他的狮子都吃牛排，这只新狮子只分配到一根香蕉，起初这只新来的狮子以为自己资浅，不以为意，隔了几天，它实在受不了，就开口问了其中一只狮子：为什么你们每天吃饭都吃牛排，而我都吃香蕉？资深的狮子回答说：因为我们这个动物园，狮子的人事冻结，你顶的是猴子的缺。"}, {"title": "这些人都很有才的爆笑笑话", "content": "有个富翁，家有好几仓米，遇上了荒年，乡人出重利借他的米，他一律嫌利少不借。有人给他献计说：“您老可把这几仓米，都煮成粥借给人，每借出一桶粥，到丰年必须还饭二桶。若到了大丰收的年岁，您老生的子孙又多，近处您老自己去讨饭；远些的，子孙去讨饭。您看这样办，还不错吧？”"}, {"title": "有些人是这样搞笑的.", "content": "一个男生站在女寝室楼下叫：“花子，花子……”管寝室的大妈问道：“你叫谁呢?”男生答道：“叫花子，308室的。”于是，大妈大声喊道：“308室的叫花子，有人找!”"}, {"title": "生活中的冷笑话", "content": "一醉汉歪歪斜斜地走进一家商店要买一只花瓶。见柜台上有一倒扣的杯子,拿起来看了看，奇怪地说：“这花瓶怎么没口?”将杯子翻过来看,又说：“怎么连底儿也没有？１"}, {"title": "搞笑小笑话几则.", "content": "老板十分愤怒地对新来的一个女职员吼道：“你不但迟到，而且还编造理由。你知道，我是怎样对待说谎的职员的吗？”女职员不慌不忙地说：“知道——立即派他去当产品推销员。”"}, {"title": "景区的高僧和送行的姑娘。", "content": "高僧：施主捐些善款吧，三百五百都行。我：没带那么多钱，下次吧。高僧：没关系，我们这里可以刷卡。我：不好意思，卡也没带。高僧：没关系，我们这里也可以抵押贷款，月息只要3%。我：不好意思，我没什么可抵押的。高僧：…………那麻烦你填一下这个器官…捐赠表。"}, {"title": "几个冷冷的小笑话。", "content": "美国登山运动员对同伴说：“为了把国旗插在珠穆朗玛峰上，几乎花去了一生的时间，不过也值得，快递给我国旗。”同伴傻眼，说：“啊，不是你带着的吗……”"}, {"title": "有趣的生活小幽默。", "content": "一位英国人和一位中国人去扫墓。英国人带去鲜花，中国人带去食品。英国人问中国人：“您的先人什么时候出来吃东西?”中国人答道：“当您的先人出来赏花的时候。”"}]
