[{"title": "冷人的动物,乐得你合不上嘴", "content": "鸽子和乌鸦刚结婚没多长时间，鸽子就后悔了，对乌鸦抱怨道：你竟然长得这么黑，还天天总爱说坏话，我受不了你了。乌鸦：我爱说坏话是不假，可你不能我这边话出口，你那边就给人家通风报信，以后还让我怎么出门见人埃"}, {"title": "新年开始了,动物们在干神么?", "content": "鹦鹉：买了个复读机,正准备学习外语,然后来一场轰轰烈烈的跨国外遇。"}, {"title": "鼬鼠和狮子、猫鼠、老虎等动物小寓言", "content": "一只鼬鼠要与一只狮子决战，狮子果断地拒绝了。鼬鼠说：“你害怕了吗？”狮子说：“如果答应你，你就可以得到曾与狮子比武的殊荣；而我呢，以后所有的动物都会耻笑我竟和鼬鼠打架。”"}, {"title": "龙年话龙,龙的全面生活扫描", "content": "龙有没有最看不起的动物？有，蚯蚓，没胳膊也没腿儿的那副弱不禁风的小样儿，也配叫“地龙”"}, {"title": "有没有人比我帅？", "content": "在好又贷上着班，坐我旁边的同事突然笑了出来，问他什么这么好笑，答曰：我刚才在百度上搜了一下“有没有人比我帅？”结果是“抱歉，没有找到。”"}, {"title": "老婆，咱家没车！", "content": "周六清晨～因为我还要赶回公司处理些事，于是我在老婆的额头上吻了一下说：宝贝儿~ 你多睡一会儿，我有事先出去了，早餐在锅里，记得吃！妻子迷迷糊糊中回答：嗯～你开车小心点儿……我到了楼下突然觉得不对“我没有买车碍…！"}, {"title": "想放屁就放吧~", "content": "早上去乐宝袋上班的时候，路过一个小公园，看到一对情侣在聊天。。女的说：你听过布谷鸟叫吗？很好听的男：没听过。女：那我模仿给你听。于是女的模拟嘴型……噗～噗噗～女：怎么样？好听吗？男：屁声太大，没听清。。女：……"}, {"title": "老板真是傻B！", "content": "乐宝袋一哥们去水果店买了15块钱的椰子，给了100块，老板给找了95块，那哥们高兴坏了，掉头就走。回来之后哈哈大笑说那老板真是傻B，找钱都会找错。当我们问他椰子在哪的时候，哥们不笑了！！"}, {"title": "青蛙、蚊子蜜蜂等动物小笑话", "content": "青蛙提着瓶二锅头到乌龟家拜求高寿秘诀。乌龟吹了口水烟袋。不紧不慢地说：“其实呢，也挺简单。无论发生什么事情，先把头缩进去再说。”"}, {"title": "经典好笑的动物小寓言", "content": "跛马一颠一颠，病虎奄奄一息。跛马叹道：“我的祖先曾是关公的座骑，战功赫赫。”病虎听了眼睛一亮，接口道：“我的先祖曾在景阳冈和誉满神州的大英雄武松很熟１"}, {"title": "动物的生存心得", "content": "猪：吃点喝点没啥事，不往腰包里揣就是安全的。"}, {"title": "动物寓言看社会人生", "content": "狐狸钻进鸡舍里，一口气吃下了三只鸡，撑得不行了才住嘴。当它想从进来时的墙洞里溜出去时，被墙洞给卡住了。望着越来越近的巡夜狗，狐狸自言自语道：“是贪得无厌害了我。”巡夜狗听到了狐狸的哀叹，评论说：“你的反思非常深刻，可是，如果我放你出去，下次你保管还会犯同样的错误。”"}, {"title": "猫和老鼠、猪和青蛙等小寓言", "content": "猫说：如果要论长相，我跟百兽之王老虎十分相似；如果要论名气，我在老鼠世界里大名鼎鼎；如果要论地位，我经常被主人搂在怀里。所以说，在这个世界上我是为数不多的伟大动物之一。"}, {"title": "搞笑的动物趣侃", "content": "喜鹊说苍鹰：自高自大，性格孤傲，群众基础差。苍鹰说喜鹊：说话不讲原则，见啥都说好，处处做老好人。"}, {"title": "蜗牛、蚂蚁和乌鸦冷幽默", "content": "一只小蜗牛刚刚爬过一座桥，桥突然轰隆一声垮塌了。小蜗牛满头大汗的叹道：“妈呀，不是我跑得快，小命都没了。”"}, {"title": "森林交警和虎王的怪病。", "content": "森林里最近交通经常赌塞，便组建了一个交警队，黑猫就是其只的一员，一上路，可把它给忙坏了，看见兔子开车过来，它马上吹哨，训斥道：“兔子，看你眼睛红红的，你酒后驾车？”螃蟹的车也开过来了，它又吹哨：“螃蟹，你又横穿马路？！１。骑电动车的袋鼠路过，又被它拦住了：“袋鼠，你以后不许骑车带小孩１一瞧见乌龟，更是气不打一处来，怒道：“乌龟，谁让你上快车道的？”"}, {"title": "幽默而又富有涵义的动物寓言", "content": "深夜，一群老鼠发现一块蛋糕，可是它们谁也不敢吃，因为大家都没有吃过，最后只是围着这块蛋糕转圈子。一只吃过蛋糕的老鼠，来到这群老鼠的面前，问：“你们怎么不吃呢？”不敢吃蛋糕的老鼠只是摇头而不说话。吃过蛋糕的老鼠说：“既然大家都不吃，那我就不客气了。”说完，一口咬住了蛋糕。只听“啪”的一声，鼠夹响了，这只吃过蛋糕的老鼠被紧紧地夹住了。"}, {"title": "超搞笑的动物车尾标语。", "content": "鸭子：把我撵得呱呱叫，您和二郎神肯定有亲戚。"}, {"title": "冷人搞笑的动物", "content": "a：螃蟹干吗要横着走路？b：它有那么多脚，怕自己踩着自己的脚呗！"}, {"title": "笑不嫌冷,冷出汗才过瘾", "content": "1、一个偷鸡贼到教堂，神父问他：你最近有没有偷鸡？\n小偷说：没有。\n神父追问：一只也没有偷？\n小偷说：对天发誓，一只也没有偷！\n神父欣慰地说：很好啊，你离上帝又近了一步。\n小偷擦了把汗心想：还好我TM最近改偷鸭了，不然就得远离上帝了。\n2、一楼盘工地上，几个光头纹身壮汉对老板说：今天这批货，分我们哥几个几万？\n老板思索过后说：八万吧！带头的壮汉皱紧眉头说：八万少点十万怎么样？\n八万不够一帮兄弟分！\n老板一挥手：一言为定！把十万砖搬完了，去找出纳领工钱！\n3、女司机开车，边上坐着她一朋友。\n女的道：靠，后面那车老是按喇叭吵死了，我要不要别他一下？\n朋友道：别啊！\n女司机唰一下就把车子别了过去，然后duang的一声。。。\n4、“再告诉你一遍，‘长’这个字是个多音字，有两个读音，如果你再把‘来日方长’说成‘来日方zhang’，我饶不了你！ ”老方丈生气的指着小和尚说。\n5、人体是有自我保护机制的，当受到威胁时，会自动作出防御行动，比如放在兜里的手机，会对人体产生辐射，人体保护机制会做出反应，使人掏出手机。\n老板：这就是你上班玩手机的原因？"}]
