[{"title": "动物们心酸的表白。", "content": "章鱼：因为成功地预测了8场世界杯比赛的胜负，别人总是“章鱼哥”、“章鱼帝”地叫我，其实在很多人心里我只是“水货”。"}, {"title": "妹子你真冷,别把男友冻着了", "content": "1、今天在大街上听到一对情侣的对话。。。。\n女：你想天天和我在一起吗？\n男：想。\n女：我也想天天和我在一起，就怕张亮不同意。\n2、一好友二婚，婚礼上主持人问新郎：无论贫穷还是富贵，疾病还是健康，你都愿意照顾她，尊重她，和她厮守一生吗？\n新郎：我愿意！\n我突然听到不远处的角落里传来一女的声音：上次你也是这么说的…\n3、我非常自恋地问女友：“你承认吧，我是不是史上最帅的男朋友？”\n女友一脸不屑：“你没事站屎上干吗？”\n4、女朋友说希望我把彭于晏的头像纹在身上，当我问她纹在什么位置好时，她说最好纹在脸上。\n5、男孩请女友吃饭，女孩点了一份鱿鱼丝，却发现男孩一口没吃。\n女孩问男孩：“你怎么不吃啊？”\n男孩笑了笑：“我不爱吃。”\n女孩假装生气的说：“你不吃我也不吃。”\n男孩才腼腆的拿起了筷子。\n女孩笑着说：“这样才对嘛，多吃点哎，吃慢点哎，留点给我，你妹！ ”"}, {"title": "搞笑牛笑话", "content": "牛参加演唱会，导演问他：“为什么没带乐队？”牛说：“我也弄不明白，好像没有人愿意对牛弹琴。”"}, {"title": "动物的幽默哲学。", "content": "羊最大的敌人不是狼，而是牧羊人。"}, {"title": "哪只是公的，哪只是母的？", "content": "一天，牛给驴出了一道难题。牛问驴：“蠢”字下面两只虫子哪只是公的，哪只是母的？驴绞尽脑汁，还是答不上来。牛骂道：真是头蠢驴，男左女右嘛！"}, {"title": "想和我上床吗? (鹦鹉自语...暴笑!)", "content": "话说某位女士一时兴起，买了一只母鹦鹉。没想到带回家里，它说的第一句话就是：\"想跟我上床吗？\"女士一听，心想：坏了，外人还以为这话是我教的呢，这不把我的淑女形象全给毁了。于是她想尽办法，想交那只鹦鹉说些高雅的东西，可是那只母鹦鹉算是铁了心了，只会说一句话：\"想跟我上床吗？\"……怎么办呢？在那位女士失去主张的时候，听说神父那里也养了一只鹦鹉（公的），而且那只鹦鹉，不但不讲粗话，反而是个虔诚的教徒，每天大部分时间里都在祷告。于是那位女士去找神父求助。神父明白她的来意之后，面色微难的说：\"这个，很难办呀，其实那只鹦鹉，我也并没有刻意的教它什么，它之所以这么虔诚，也可能是长期在此受熏陶的缘故吧。\"神父见女士很失落，便说道：\"这样吧，你把那只鹦鹉带到我这里来，我把它们放在一起。希望经过一段时间，你那只鹦鹉能够被感化。我只能做这些了，有没有效果，就看神的旨意了……女士一听，也只能这样了，不是有句话叫：近朱者赤吗？试试吧。于是她把鹦鹉带到神父那里。神父依照诺言把两只鹦鹉放在了一起。开始母鹦鹉还有些拘谨，看那只公鹦鹉在笼子的一角，默默的祷告，还真不忍心打扰。可是她还是管不住自己，终于朗声说道：\"想跟我上床吗？\"公鹦鹉听到这话，停止了祷告，转身看了看母鹦鹉，忽然泪如雨下：\"感谢上帝，我祷告这么多年的愿望终于实现了……\""}, {"title": "情侣幽默伴君过七夕", "content": "1、今天女友打电话说她昨天一天就吃了一顿饭，我就很心疼的批斗了她，最后她个二货告诉我“我一顿吃了三顿的量”，乖乖，杂没撑死你呢！！！\n2、和男友闹分手，我嚷嚷着要回家，开始收拾行李，毛衣毛裤啊秋衣秋裤啊这呀那呀的。\n男友急了，抱着我那些衣服就往盆里塞，瞬间接上水，还说，我看你怎么走……\n瞬间我无语了，然后就洗了一天的衣服。\n3、有点喝高了，踉踉跄跄回到家，女友扶我上床，想起来网上的段子，故意一把把女友推开，吼道：别碰我，我是有老婆的人了！\n到现在女友还在逼问我是不是结过婚有老婆了，不说清楚就分手！不说了，挑礼物去了。。\n4、同事因为要向未来丈母娘显示诚意，被迫倾家荡产买车。最近几天穷得连饭钱都没了。\n今天早上兴高采烈告诉我：“我有钱了！ ”翻出钱包里六七十块：“我晚上开黑车赚的。”\n5、曾经我无可救药地喜欢上了一个漂亮的女网友，向她表白却被拒绝了。\n她说是为了我好，我一直以为这只是她的借口，直到我见到了她的素颜。\n唉！网络上还是有很多好人埃"}, {"title": "迈入逗B途,且行且嘻嘻", "content": "1、看到一句很好的名言：我们无法拉伸生命的长度，但是我们可以拓展生命的宽度。 我觉得这句话太有道理了！ 意思就是：虽然我们无法再长高了，但是我们还可以继续长胖。\n2、我们公司最狂的就是看门的大爷了，这老头脾气倔起来谁都不怕，打过办公室主任，揍过部门经理，也和车间工人干过架，我们都怕他，甚至连总经理，见了他也管他叫爹。\n3、怀念以前，那个时候钱还是钱，你拿着一块钱到超市里可以买两个棒棒糖，两个冷饮，两袋辣条，两大包糖果……\n想吃什么买什么，真心的怀念啊！\n可现在呢？不行了，哎，物价飞涨，钱也不是钱了，科技也越来越发达了，我就想问到底是TM谁发明的摄像头(监控)！\n4、一个小便利店在门口贴了招聘启事，今天中午我进去问：这里招人？管吃管住吧？店里的东西能随便吃吧？…………\n5、现在的女生都太不矜持了，我刚坐下，她就开始搭讪我，话还没过三句就开始要我号码。我可不是这么随便的人，当然不给，于是我就被赶出了移动营业厅。\n6、钱这个东西，真是害人精。小到人与人之间的矛盾，大到国家之间的战争，无不是为了钱。钱可以把人推上万众瞩目之颠，也可以使人瞬间变成阶下囚。可是，富人们却没认识到，当钱几辈子花不完时，挣再多已经没有意义，还不如早日尽点社会责任，捐助给需要的人，求得个平安幸福。看到这个的有钱人们呐，你们什么时侯能捐我点啊！\n7、从自家的菜地抓了虫子，扔到邻居家的菜叶上。一边扔一边嘟嚷：“赶上我心好，快去逃命吧！碰上别人早把你捏死了。”\n8、“老板你这百货店是不是什么货都有？”\n“是啊，不然怎么叫百货店。”\n“哦好，那给我来俩骚货。”\n老板无言以对。\n9、“我抠门怎么了，就因为这个你们要抓我？”\n“瞧你把邻居家的门抠成什么样了！ ”精神病院医生说。\n10、不是我没文化词汇量低，但是当喜悦，兴奋，无助，失望，满足，激动，疼痛，舒适，欣慰，温暖， 寒冷，恐惧，沮丧，苦逼，伤悲，怜悯，落寞，愤怒，绝望，低沉，平静，忧愁，尴尬，困惑，疲 劳，热情，冷漠，消极，厌世，思念，支持，抵触。。。这些情绪都可以用一个“操”字来表达的时候我干嘛要和你说那么多！\n11、钱放在我老婆那里还是不错的，比ATM机好。每次问老婆要钱都给十块二十的，ATM机就取不出来零钱。"}, {"title": "不走寻常路,迈入逗B途", "content": "1、最近总是感觉电磁炉用久了，用起来噪音太大。我看了看存折，去年也挣了不少钱，就咬咬牙买了个新耳塞。\n2、现代诗《大海》：大海啊／无边无际的波涛／你这么大／你这么蓝／你家里人造吗？\n3、胡同里看到有个妇女正在喝农药，我赶紧跑到楼下又买了一瓶递给她：“两瓶一起喝效果才好。”\n4、到浴池洗澡，遇见一个左右臂分别纹着一头猛虎的光头大哥，他问我：“纹身好看吗？”\n我悻悻的点点头。他说：“这纹身教会了我很多道理，是我纵横江湖多年没被砍死得出的人生信条。”\n我问：“要像老虎一样勇猛？”\n他肆意的笑了，摸了摸胸前的刀疤，突然颔首沉吟道：“两只老虎，两只老虎，跑得快...”\n5、“这种事情，大家心知肚明。老板骂骂就过去了。别人不出声，你为什么要出声！ ”主管大骂道。\n我也很委曲：“主管，一个屁实在憋不住了，不出声行吗？”"}, {"title": "臭气熏天的恶心段子", "content": "1、“盲人拉屎的时候怎么判断自己的屁股有没有擦干净？”\n“你以为导盲犬只管带路？”\n2、下次尿尿千万不要想把坑边上的苍蝇给射湿冲进坑里，原来苍蝇翅膀湿了也能飞起来，不要问我怎么知道的，洗脸去。。。\n3、今天两个同事在开玩笑，一个说：“你好像一坨屎啊！ ”\n另一个说：“你好像一个屁啊！ ”\n我听了不由自主的接道：“本是同根生，相煎何太急…”\n4、和女友在火车站候车，凑一起亲密。女友伸出手，我亲了一下，TM的她大笑，说上厕所没洗手！\n当时哥们想也没想，抱女友一顿亲：大喊，哈哈，爷吃大便没有洗嘴！"}, {"title": "逗B让你一身热汗进去,满头冷汗出来", "content": "1、睡得正迷糊，猛的一颠簸醒了过来，以为公交车过站了，仔细一看才发现虚惊一场，吓得方向盘上都是我的手汗。\n2、我现在脾气暴躁，看什么都不顺眼，心慌气短，心律不齐，呼吸急促，头晕眼花，想杀人又有濒死感，根据我的医学常识，我判断我应该是太饿了。\n3、昨天半夜回来，在小区楼下转了两三圈没见停车位，对着楼上大喊了一嗓子：你老公回来啦！三分钟不到，十几台车开走了。妹的，只要思想不滑坡，办法总比困难多。\n4、去医院看病，医生说我病得不轻，我吓坏了，连忙站到体重计上称了一下，果然重了不少！\n5、今天请朋友吃饭，席间其乐融融相交甚欢\n唯一美中不足之处就是有个大妈老看着我们说：真把超市试吃区当自己家厨房了埃\n6、进门后的第一眼我就爱上她了，我问她你喜欢这里吗？她不停地摇头，我毅然走上前一把将她搂在怀里，径直走向门口，“跟我走你后悔吗？”\n她沉默不语，想来是受压迫太严重，不敢表达心中所想吧，想到这里我的心更疼了，但就在我快到门口的时候，商场保安一巴掌把我拍翻在地，“把风扇放下！ ”\n7、去商店买东西一算帐1001块，我对老板说：“一块钱算了。”\n老板说好的。\n于是我放下一块钱就走了，老板死命追了我五条街又要我付了1000，唉，现在这社会啊，人与人之间一点承诺都没了，真寒心埃"}, {"title": "逗女友很专业的二货男", "content": "1、女友总说我小气抠门，其实是她贪吃任性，刚才在电影院非要我买爆米花，还说看着电影不吃爆米花受不了，真是奇怪，谁说看电影了，只是带她转转而已。\n2、我给女友买了一盒白巧克力，结果她说：“人家爱吃黑巧克力。”\n我顺手递给她一副墨镜，说：“戴着吃。”\n然后就木有然后了……\n3、我挑逗女友：“亲爱的，你想玩强 女干 游戏吗？”\n女友害羞的回答道：“……想~”\n我摆摆手冷冷的说道：“那算了，你想的话就不是强 女干 了。”\n4、近来听说车震很爽，钓到一妹纸约好去车震。\n到目的地后妹纸死活不同意，问原因，妹子说“这么大个铲车谁震的动”……"}, {"title": "要糗死了,你可别笑死", "content": "1、站在车站边喝饮料边等车，突然发现鞋带松了。\n就顺手把饮料放在车站的垃圾桶顶上，系好鞋带继续拿起饮料喝。\n此时，旁边飘来了异样的眼光，还有人说：“这女的长的蛮好，穿得挺干净，就是脑子不好使，可惜了。”\n2、和同学用吸管比赛吹死苍蝇，看谁把苍蝇吹得远，同学先把它吹飞了一米多。。。\n轮到我来，我对自己肺活量特自信，好了，开始了，我对着吸管深深大吸一口气，突然眼前的苍蝇不见了！！？？\n3、本人女，今天做公交车，人有点多，没地方做就站着，妹的没站稳，结果一个刹车一下子扑到一个男人的裤裆上了，那场面我。。。当场脸红，这TM还有脸面见人么。。。\n4、今早上吐下泻，老公就骑电动车送我去医院，走到半路又想吐，老公就把车停路边让我蹲在绿化带吐。\n路人甲飘过，说了句：头一回看到坐电动车都晕车的。"}, {"title": "傲娇的爆笑逗B", "content": "1、去参加厚脸皮大赛，到了赛场我就直接跑到评委那儿把奖杯抱走了。\n2、在酒吧和人起了冲突，对方恶狠狠地说：“信不信我揍你？” 我说我信。\n他当时就给了我一拳，我开心地问：“猜对了有奖励吗？”\n3、今天发工资，我用手指沾了点口水，开始数钱，钱数完了，口水还没干！\n4、打算开个wifi馆，免费提供咖啡。\n5、今天弟弟拿了小学二年级的题目问我，我看了看题，对弟弟说：“帮我去倒杯水。”然后飞快的百度了一下，现在数学题太可怕了！\n6、生活所迫，本人现在开始做点小本生意，望各位好友多多支持！现大量回收二手人民币: 5元的 2.8元收，量大3元，10元的 5.8元收，量大6.5元，20元的16元收，量大18元，50的37元收，量大40元，100元的88元收，量大90元，大量回收，有的私聊。\n7、上遇见一对双胞胎姑娘。穿的那个清凉啊，笑的那个甜碍…忍不住要去搭讪。为不表现的轻浮和唐突，在心中默念了好几遍准备好的台词才走凑上去对她倆说：你们谁想做我小姨子？"}, {"title": "麻雀也是很搞笑的~~", "content": "老麻雀问大雁：“你这是飞着去哪儿啊？”大雁：“飞去南方过冬。”老麻雀拍拍身边小麻雀的头说：“看看，这就是有钱人过得生活啊１"}, {"title": "情恋冷幽默,一水儿的二货", "content": "1、每次去女朋友家，他爸妈都不让我和女朋友睡一屋，女朋友只好抱歉的说：“不好意思，你就和我弟弟挤一挤吧。”\n后来去他家求婚，她爸爸问我：“你真的会一生一世对他好吗？”\n“当然。”我拉着他儿子的手坚定的说。\n2、男人这种生物到底有没有情商啊！！！\n前几天我在家做菜，不小心切到手，想让男友心疼心疼就给他发了信息：“亲爱的，刚才做菜的时候不小心切到手了......”\n结果，男友给我回了信息：“啊！！！你会做菜，做的啥菜？”\n3、“你真的以为你用这些包啊鞋啊来哄我，我就能不生气？就能开心吗？你把我当什么人了？我和你在一起这么久，难道你还不明白吗？不是所有女人都喜欢这些东西的，请你下次直接给钱行吗？”\n4、男：“姑娘，你在看对面那辆保时捷？”\n女：“是啊！是你的吗？帅哥。”\n男：“不是，不过我也在看。咱们这么有缘，方不方便留个电话？”\n5、女：“我和你妈同时掉进水里，你会救谁？”\n男：“你那么胖，一下就沉底了，肿么救 ！！！ ”"}, {"title": "逗(泡)妹子的新技能,真是长资势了", "content": "1、在路上遇见一个美女，我没忍住摸了她的屁股，她生气的说：“你神经病啊！ ”\n我赶紧解释：“不好意思姑娘，我这是职业玻”\n姑娘说：“哦？你是什么职业？”\n我：“流氓。”\n2、男：“在干吗？”\n女：“你猜”(只要她让猜)\n男：“猜完了”\n女：“猜的啥？”\n男：“你猜。”\n3、今天跟哥们儿聚餐，他老婆也来了，跟我们是同班，班花级的。\n席间他老婆去洗手间，我就问他我想了很久的问题：“你当初是怎么追到她的？”\n他斜看了我一眼，轻描淡写地说道：“高中时，只要谁和她亲密点，我就主动告诉老师他们在谈恋爱，从此没人敢接近她了，然后她一直跟我到现在。”\n我：“……哥怎么没想到！ ”\n4、一同事去相亲，女方上来就问：你有车有房没有？\n我同事就回啦她一句说：你有韩国的脸蛋，日本的技术吗？然后留下凌乱的妹子就走了！\n真是神回复啊！！！\n5、听说合租兄弟带了女友回来，我特地化了浓妆，翘着兰花指，扭着屁股从屋里走出来，看到他俩，故意白了室友一眼，娇嗔的，哼了一声潇洒离去！\n现在听说那女的当场就分手了，室友提着刀到处找我，怎么办？"}, {"title": "不怕冷的戳进来,看“我”冷死你", "content": "1、晚上加班回到家，看到儿子居然剩饭！我当时就发火了，怎么不剩点菜！\n2、很不幸，我辞职以后，还得每天去原来单位报道，因为我原来在失业登记处工作。\n3、有个人做梦说我永远也不想长大，长大压力好大噢。。。后来。。后来成了一名侏儒。\n4、我老婆对我最好了！每次吃东西总是忘不了我：“老公，这个真难吃，给你吃吧！老公，这个吃不完了，给你吃吧。老公，这东西好像不能吃了，你给尝尝吧。。。”\n5、在外地，准备偷偷回去给老婆一个惊喜，就没告诉老婆自己买机票飞回去，到家已经半夜，开了房门借着昏暗的床头灯，发现老婆抱着一个男的在睡觉。\n我看了看，默默的走过去，扒下他的裤子，然后给他换了个尿片。\n6、我的月收入大概在2万左右，加上我老婆，我们总共的月收入大概是每个月三千多！！\n7、“把你最值钱的东西交出来！ ”面对劫匪的恐吓，男友二话不说，把我给推了出去。一时间我竟不知应该感动还是生气。\n8、平常都是在街头，今天心血来潮去了火车站，想着那里的人流量大些，居然碰到了多年前的老同学，没想到他现在混的这么差！竟然也在这要饭！ 而且最让我不能直视的是，他的碗比我的大，比我的好！！！"}, {"title": "奇葩笑点多,戳进来乐乐", "content": "1、老大爷到电影院看电影，前面一对男女亲热过了头。\n老大爷：年轻人，这不是亲热的地方，回家再亲热多好。\n男子：大爷，你要能把她劝到我家去我就请你看电影。\n2、老是听人家说车震很爽，前几天约了妹子一起去爽一下。\n到了目的地女孩死活不干，我问她为什么。\n她说这么大个铲车谁TM能震的动！\n3、读书时总悄悄把暗恋女生水杯拧紧，然后待她在束手无策时自告奋勇帮她打开。\n多年后街上偶遇，她已嫁人，她说：我早知道是你把杯子偷偷拧紧，我也默默配合。\n我内心一惊，眼角一酸道：那你为何不道破。\n她略带悲情失落的说：傻瓜你长的那么丑，读书那么差，就让你练练手劲，别再日后搬砖之时，也落人于后。\n4、有次得罪女友了，那天她在她闺密家吃晚饭，完了让我去接她，我刚打完球身上没带钱，她说：“没事，你打车来我在路口等你给你付钱。”\n然后我就去了，结果你们知道的，快到了打她电话竟然是关机，我！\n最后没办法绕回家拿钱付车费。\n尼妹，女人得罪不起啊！"}, {"title": "真想暴揍他们一顿", "content": "1、“请问医院怎么走?”\n“看到后面的高架没？沿着一直走就可以了。”\n“可那高架看起来没修好，是断的啊！ ”\n“对的，从断的地方掉下去，就会有人送你去医院了。”\n2、一哥们问我纹一个身多少钱？我说那得看你纹什么啦！\n他说一头狼呢？\n我说牛x！我咋就没看出来你原来是一个有狼性的男人呐！\n那哥们最后来了一句：我只是想纹个小灰灰而已了……\n靠，我真想揍他一顿。\n3、“打美国我捐三个月工资，打日本我捐一条命！ ”室友愤怒地喊着。\n“打越南你捐点啥不？”我问。\n室友摇头：“不捐。”\n我奇怪：“为什么打越南你就不捐了？”\n“因为看着好像真会打…”\n4、今天和女朋友去吃担担面，跟老板说其中一碗少放辣椒。\n上来两碗辣椒一样多，我就跟老板说：“老板，我们有一碗是少放辣椒的。”\n老板看了一眼两碗面，默默地从后厨又拿了一勺辣椒，放进其中的一碗，说：“现在对了。”\n5、看着加油站排着的长队，我只好把车停在一边，先去上个厕所，出来时突然一个人拿着话筒捅到我面前：“先生您好，我是市台的记者，最近油价连续上涨了3次，您感觉压力大吗？”\n我面对着镜头微笑道：“才涨了几块钱而已，没什么压力。”\n说罢，在他们崇拜的目光中我缓缓骑上自己的自行车，扬长而去。"}]
