[{"title": "爆囧,丢人丢大发了", "content": "1、第一次租房时和房东面谈。\n房东说：每个月一千元租金，交一年的话呢就是一万。\n请原谅我理工科的头脑，我马上发现了错误。我反问道：一年一万，一个月不应该是八百多吗？\n房东听了觉得我说的很有道理，羞愧的改成了一年一万二。\n2、去逛商场，看到一个专营店的衣服很漂亮，就把外套一脱交给服务员开始各种试穿，试穿了很多衣服一看价格还是觉得算了，回头问服务员：我的外套呢？\n服务员找了很久，呆呆地看着我说：刚才客人太多，好像。。。好像是被我卖了。。。\n3、电梯里，小屁孩看了我一眼：“叔叔好！叔叔你真帅！ ”\n我心想，咦，这孩子家教真好，正美着呢！\n他妈说：“那个。。。孩子没见过世面，就会瞎说，看谁都说帅，真不好意思。”\n我@#$%@#$%\n4、看到公司女神在发朋友圈，我：“我感觉你很少发朋友圈啊，一点都不像别的女生，成天到晚的都在朋友圈分享。”\n她：“其实，我也天天发的，只不过只有你看不到。”\n我$%@#$%\n5、点餐的时候服务员问是要大碗还是小碗，看服务员那么帅，心想调侃一下，就问；“大碗多大？有我脸这么大吗？”\n服务盯着我看了一下说“不好意思，没有这么大，和你脸那么大的，我们只有洗菜的盆！ ”\n我。。。"}, {"title": "思路一变,笑声一片", "content": "1、打哈欠是我们身体的20%剩余电量警告。\n2、既然欲速则不达、而好事又多磨，由此可见拖延症应该得到更多的尊重。\n3、冬天的被窝怎么暖都不热，夏天的凉席一趟就热。\n4、你之所以要努力工作，不是因为这份工作没你不行，而是因为这份工作没你也行。\n5、你要注意身体啊，心里已经很变态了，身体一定要健康啊！\n6、夏天的女孩子都喜欢穿着超短裙出来散步，但是夏天的风就像一个急不可耐的男人，不停地掀着她们裙子。\n7、年轻人把车开得就像他们没有多少时间了，而老年人开车时就像他们拥有世界上最多的时间。\n8、大家现在是不是彻底与早起无缘了？教大家一个好用的方法：手机闹钟响后，千万不要躺下接着睡，而是关掉闹钟后开始玩手机，这样就不困了。这是因为你无法战胜恶魔，但更恶的恶魔可以！\n9、当你眼泪忍不住要流出来的时候，如果能够来几斤小龙虾，整点烤串，配个奶茶，吃顿火锅。。。那样原本要流出来的泪就会变成口水流出来了。"}, {"title": "乐侃生活的幽默逗段", "content": "1、吃东西容易减肥难，所以要先吃了再说，因为先易后难。\n2、什么叫缺乏独立思考？就是别人问你晚上吃什么，你说随便。\n3、随着年龄的增长，你不断升级并解锁超市中的新区域。\n4、水可以这么喝：茉莉蜜茶喝半瓶加半瓶水，就成了茉莉花茶；再喝再加就成了茉莉清茶；再喝再加，就成了茉莉花茶无糖版；再喝再加，就成了农夫山泉有点甜；再喝再加，纯净水。\n5、一直以为芝麻是从草莓身上来的，但是黑芝麻怎么来的，这件事困惑了我许多年，如今我看见了火龙果。\n6、适度自私有益身心健康，过分懂事体贴反而一文不值。具体参考富察皇后。\n7、一边说着减肥，一边点着夜宵；一边说着早睡，一边看剧熬夜；一边说着省钱，一边打开花呗；一边说着孤独，一边拒绝亲近。。。这就是我们！\n8、一个人这一方面有缺点，另一方面会很优秀！比如一个瞎子，听觉就会很灵敏！\n再比如现在的年轻人，在睡觉上有超凡的能力，可以睡到无视闹钟，睡到不省人事！所以在吃上面就不行，做不到中老年那种说不吃就不吃的决心！"}, {"title": "生活妙侃,发发牢骚吐吐槽", "content": "1、没人喜欢听从聪明的穷人，而都愿意相信有钱的笨蛋。\n2、不知从什么时候开始，还钱成了检验友谊的唯一标准。。。\n3、上大学要钱，找工作要大学学历，赚钱就得找工作，谁TM发明了这个完美的系统？！\n4、发现电子书和纸质书一个区别，纸质书有回忆。想以前读的什么东西，纸质的，能大概记起当时在哪儿，什么心情，甚至什么光线。电子书就只记得大拇指在扒拉。\n5、购买便宜的商品，是消费心态的升级吗？不一定。有钱人买便宜货才是心态升级，你买则是勒紧裤腰带。\n6、一件事情，努力过后等待结果才叫“顺其自然”，啥屁事都没做就在等结果那叫“听天由命”。\n7、时间最无情，它才不在乎你是否是一个孩子，你只要稍一耽搁、稍一犹豫，它立马帮你决定故事的结局。它会把你欠下的对不起，变成还不起。又会把很多对不起，变成来不及。\n8、这世界很公平，比你忙的人，赚的比你多，比你闲的人，你赚的比他少。\n9、人类太自负了，有点摆不清自己的位置了，一边倡导着拒绝观看动物表演，一边叫自己的孩子出来给叔叔阿姨表演个节目。。。"}, {"title": "爆逗二货,郁闷的不轻", "content": "1、给暗恋的女神发消息：“我下个月就要死了，你能来参加我的葬礼吗？”\n她回复：“下个月没空，这个月有空，你能早点死吗？”\n2、“你吃不吃萝卜？”\n“不吃。”\n“白菜？”\n“不吃。”\n“南瓜？”\n“不吃。”\n。。。\n“你什么都不吃啊，好挑食哦。”\n“啊？我不挑食啊！我什么肉都吃的！ ”\n3、我深情地望着女朋友说道：“我的眼里只有你。”\n女友一把揪住了我的耳朵，我疼得直叫，忙问她：“我说错什么话了吗？”\n她吼道：“昨天你说你的心里只有我，今天就变成眼里只有我了，你说，现在你心里面的是谁？？？”\n4、A：“结婚后，不论下班多晚，我都会先回爸妈家待一会再回自己家，毕竟，我明白一个道理。”\nB：“陪伴是最好的孝顺？”\nA：“喝我爹的酒不花钱。。。”\n5、从来不上夜班的我，竟然被安排今晚值夜班了，我问领导：“为嘛把我安排到夜班了？”\n领导：“高层领导明个来检查，白班要留几个颜值高点的！ ”\n我^&amp;*%^&amp;**&amp;"}, {"title": "幽默冷段笑的欢", "content": "2、眼镜盒不是新眼镜的家，是旧眼镜的棺材。\n3、打呼噜的人能在自己的呼噜声中睡着也太不公平了。\n4、友谊其实很简单，就是在自己吃到好吃的食物的时候想着对方，然后拍下来发给他。\n5、“怂B”这个词听着就很低端，建议换成“生活磨平了我的棱角”，听着好像真的战斗过一样。\n6、古人挺乐观的其实，有点闲工夫都琢磨着怎么长生不老，现代人忙完一天的事静下心来瘫在床上心里只有四个字：不想活了。\n7、“钱”有一种不那么市侩的说法，我们代称它叫“上进心”、“有肩膀”、“有品味”。\n8、冬天，一个农民发现一条褐色的蛇冻僵了，于是他把放到自己怀里暖着。\n第二天，农民立了一块板子，上面写“不准随地大小便”。\n9、劫匪：想活命的话把钱交出来！！！\n路人：你犯了二个错误：1.你凭什么认为我还想活命？！2.你凭什么认为我有钱？！"}, {"title": "十一快乐,国庆假期乐事多!", "content": "1、节假日，爸妈希望你能多睡一会儿的的意思是早点睡，而不是晚点起。\n2、十一放假去女友家，路上，我问：你爸喝酒吗？\n女友：他从来滴酒不沾。\n然后又问：你妈做饭要我帮忙吗？\n女友：她从来不做饭。\n这下我放心了。\n到了女友家后，发现女友真没骗我：女友父亲在厨房里忙得不亦乐乎。母亲非常能喝，频频给我敬酒。。。\n3、国庆假期里，上学小的儿子叫了个女同学来家里玩。\n女孩问：“如果你中了500万会怎样？”\n儿子说：“我会叫爸爸再给我20万，凑够520万送给你。” \n老婆对我说：“想不到吹牛也会遗传。”\n4、十一假期里，夫妻俩开着车在野兽园玩，停下车拍照的时候，一只公老虎慢慢向着车走过来。\n老婆有点儿害怕，说：“老虎向我们走过来了，它来找吃的吗？”\n老公：“不是。”\n老婆：“那它来干什么？”\n老公笑着说：“找母老虎呗！ ”\n5、放假窝在家里看宫斗剧，我：“这么多任皇帝中，你喜欢哪位皇帝？”\n老公：“武则天”\n我：“因为她是唯一的女皇帝？”\n老公：“不，因为我不是Gay!”"}, {"title": "爆逗冷段,别笑坏了!", "content": "1、成语新释“远交近攻”：孩子做作业的时侯，离的远一点还能交流交流，离的近了，想不攻击都难！\n2、我：“如果有人给你一千万换你男朋友，你会怎样想？”\n闺蜜：“我艹，双喜临门啊！ ”\n3、男：“我养你。”\n女：“你那点钱怎么养我？” \n男：“嗯。。。不保证养活。”\n女。。。\n4、“不是说消费降级吗？为什么去欧洲旅游了？”\n“还是降了，本来想登月的。”\n5、看到男友手机上有个女生和好用情侣头像，聊天内容也非常暧昧，我质问他：“是不是这个女人绿了我？”\n越想越委屈，便哭了起来，他慌忙地给我擦着眼泪说：“没有没有，被绿的应该是她呀！ ”\n6、我：天上一天地上一年，那牛郎一年才见的到一次媳妇儿，对织女来说却是每天都可以见到丈夫。哇，牛郎相思之苦好惨啊！\n朋友：牛郎一年只用拿出一天陪媳妇儿，织女还觉得他每天来陪自己，简直完美好嘛！！\n7、和几个朋友一块去吃饭，有个朋友尿急，我们边找厕所边找饭店，忽然那货大踏步走进一家饭店，指着厕所说：这有厕所，在这吃！\n我们。。。"}, {"title": "爆笑夫妻之悲催的老公", "content": "1、老婆：“老公，你最喜欢我身体的哪个部位？”\n老公想了想，说：“屁股。”\n老婆：“讨厌，为什么喜欢那里？”\n老公：“嘴会骂我，脸会凶我，手会打我，脚会踢我，只有屁股不会欺负我啊！ ”\n老婆：“你信不信，我一屁股坐死你？”\n2、“哥，你不是去韩国旅游了吗，怎么鼻青脸肿的？”\n“因为我没有购物”\n“啊！被黑导游打啦？”\n“不是，是不老婆打的！ ”\n3、面对她的无理取闹我有些沉不住气了，无奈地问：“究竟是什么让你如此肆无忌惮？究竟是什么让你产生了我爱你的错觉？”\n她头也不抬：“结婚证啊，老公！ ”\n4、下班回家，媳妇亲热的拥抱着我，那熟悉的感觉，瞬间驱散了一天的疲惫。。。\n然后温柔的把围裙挂在我脖子上，嗲嗲的说：“老公，我今天想吃你做的菜。。。”\n5、儿子六岁了晚上还不愿意一个人睡。这天晚上他又缠着老婆，我就恶狠狠的对他说：“小子，这张床上不能出现第二个男人，明白吗？”\n儿子眨眨眼要哭，老婆连忙劝说：“儿子别哭，你爸爸说的对，咱让他滚出去！ ”"}, {"title": "二货二起来,笑声响起来", "content": "1、女同事：“你看咱单位，哪有美女啊？”\n我：“你照照镜子就知道了。”\n女同事：“讨厌。。。”\n我：“然后你看谁都是美女了。”\n唉！我挨打啦。。。\n2、下班和实习生一起回家，公交站等车，一乞丐把碗推向实习生乞讨。\n这时，实习生不慌不忙的说了句：我不要你的钱，你的钱来的也不容易。\n3、新交的女友，今天陪她去逛街，路上我不小心摔了一跤，她非但不关心我反而要和我分手，我问她，为什么？\n“掉在地上东西我从来不要～”\n我-_-\n4、女友发烧到39.8度，大哭：我要烧成傻子了。\n我安慰：不会的，我小时候还烧到40多度呢！\n女友看看我哭的更厉害了，边哭边问我：我会不会和你一样傻？\n5、暗恋一妹子很久了，有一天想对她表白，欲言又止！\n妹子好像看出了我心思：有什么话你就说吧！只要不求婚都可以考虑！\n我鼓了鼓勇气：好吧！想让你帮我生个小孩！\n6、一朋友总喜欢开一些没轻没重的玩笑，一次KTV唱歌，这货拿着麦对我说：“你长得咋这么像我儿子。”\n我也拿起麦，说：“什么啊！明明是你儿子长得像我嘛！ ”\n顿时房间里一阵爆笑。。。"}, {"title": "参透男女,搞笑如有神", "content": "1、感觉到对方喜欢你，十有八九是错觉。感觉到对方讨厌你，十有八九就是真的啦～\n2、男人说“我喝醉了”，女生该回复什么？\n翻身的机会终于到了：多喝点热水。\n3、不接电话，不回信息，却发朋友圈的人。这种行为应该列入国家刑法，涉嫌故意伤害罪。\n4、以前读中学时经常听到一句话：金钱如粪土！读大学时经常听到一句话：一朵鲜花插在牛粪上！等到毕业工作后才知道这两句话得合在一起理解。\n5、追女孩要怎么样厚脸皮？追女孩别人不要脸，你就不要命～别人可以在她楼下等她，你就吊根绳子到她家阳台～\n6、爱和喜欢是同义词么？爱一朵花就为她浇水。喜欢一朵花就把她摘下来。\n喜欢和讨厌是反义词么？喜欢一朵花就把她摘下来。讨厌一朵花也会把她摘下来。\n7、女神、女人、女汉子的区别：\n疯狂购物后：\n女神：哎呀！那么多东西，有个男人就好了。\n女人：哎呀！那么多东西，有个闺蜜就好了。\n女汉子：哎呀！那么多东西，有根扁担就好了。\n8、早上想：“一日之计在于晨，早饭多吃点。”\n中午想：“下午要保持精神，中午多吃点。”\n晚上想：“大不了，我不吃宵夜嘛。”\n吃宵夜时想：“看什么看？没见过吃宵夜的吗！ ”"}, {"title": "哭瞎孩子的爆逗爸妈", "content": "1、“爸，在么” \n“不在” \n“不要钱” \n“在”\n2、我妈打电话给我说：儿子！快来医院，你姐姐要生了！！\n我说：好 ！顺便问了一下是男还是女。 \n我妈说：现在还不知道，所以不知道你是当叔叔还是阿姨。。。\n3、流鼻血了，房间没纸，赶紧跑出客厅说：“妈，我流鼻血了！ ”\n我妈：“快拿手接住，我刚拖的地！ ”\n我。。。\n4、正上班呢，老爸打来电话，他说天气变凉了，要我多注意。。。\n“爸爸，你放心吧，我会照顾好自己的！ ”不等老爸说完话，我就感动的先接话了！\n“不是这意思，我是说天冷了，你得多注意给你妈买几件衣服！ ”\n5、女儿加减法总是不会算，老公就从她的零食袋里拿了五块小饼干，吃了其中三块，问：“这里原来有五块饼干，现在我吃了三块，还剩几块？”\n她兴奋地回答：“两块！ ”\n二货老公：“好，下面我们来学习十减七。。。”"}, {"title": "搞笑才子都在学校呢", "content": "1、老师：“物体通常有三种形态，气体、液体、固体？小明，请你分别举一个例子。”\n小明：“屁，尿，屎。”\n老师。。。\n2、我是一名教师，多年的教学工作让我有机会接触到很多学生，我最大的感触就是现在的学生和我们那时候很不一样，他们都很有思想，善于思考，经常会问出一些很高深很有哲理的问题，有时候让我这样知识渊博的老师都回答不了。\n比如今天又有学生问我：“老师，请问你是傻B吗？”\n3、舍友掏了一个月的生活费，买了一大堆蜡烛在女生宿舍楼下摆个心型，还摆了那个女生的名字，开始喊楼！\n无奈那个女生残忍拒绝了他。。。\n他在无助的痛苦了几十秒之后，迅速用蜡烛重摆了另一个女生的名字，又开始喊楼，这次居然成功了。\n我问他女友为什么答应他？\n她说：“我就是怕浪费了那些蜡烛，看他也是个会过日子的人。。。”\n4、马上就毕业了，我对走出校园后的生活充满了向往，觉得纵使生活艰难，但没有什么事情可以打倒我。\n可现在我面临的一个很严重的问题就是，毕业论文已经打倒了我，我自己压根走不出校园。\n5、大学的时候，到了月底大家都很穷，室友纠结半天决定省出晚饭钱和我出去上通宵网，半夜时分我买桶泡面吃着，突然感到旁边两道绿光凝视。。。\n室友悠悠的说了句：给我喝口汤嘛。。。\n我只好万分不舍的给他说道：小心点，别挑着面。"}, {"title": "笑迹斑斑的逗小孩", "content": "1、逗小孩，我伸开双手说：来，让叔叔举高高。\n他一脸嫌弃地说：叔叔自己都不高。\n2、给闺女买的衣服鞋子上的小装饰，总是掉的七零八落。今天给她穿了新裙子，到幼儿园后时间还早，我趴窗户看她。\n一个小女生对闺女说:“你裙子上的宝石(普通塑料珠子)好漂亮，能给我一个吗？”\n闺女二话不说抠掉一个给她。\n小女生也不含糊，坐地上把自己凉鞋上的小水钻抠掉一个给了闺女。。。\n3、宿醉刚醒，有点懵，看到坐在床边的女儿问：我在哪？\n女儿眼圈红了，说：爸爸，你在家呀，你失忆了吗？你还认识我吗？\n我按了按额头，说：嗯，我认识，你作业写完了没？\n女儿站起来，一跺脚：你还不如失忆了呢！\n4、帮朋友看两天网吧。\n第一天有个小子就被他妈找到网吧来揪着耳朵打走了。\n第二天这小子鼻青脸肿的又来了，跑到吧台说：“叔叔，昨天打我那女的是我妈，还认得吧？看见她来了提前通知我一声。”\n我。。。\n5、小明：妈，上次我和小毛打架打输了，这次我打赢了。\n妈妈：干嘛还打架？\n小明：你不是教我，在哪里跌倒，就要在哪里站起来吗！\n6、“爸爸，能不能帮我换一下钱？”\n“可以！ ”\n女儿拿出一大把硬币，数了数，九块六。给了她十块！我随手把硬币扔进抽屉里！\n晚上女儿又问“爸爸能帮我换一下零钱吗？”又是九块六。递给她十块钱！\n打开抽屉，发现中午的硬币没有了！"}, {"title": "可爱滴宝宝,个个都很搞笑", "content": "1、幼儿园俩小朋友玩过家家，一个小男孩让小女孩当妈妈，然后一直拿水果喂他吃，小女孩手里的水果慢慢减少，小男孩还一直喊饿。。。\n小女孩生气了，一巴掌呼了过去，小男孩说道：妈妈不能打孩子，我可是你的宝宝。\n小女孩说：我才不会生你这么能吃的宝宝，我是后妈。\n2、半夜来姨妈，肚子疼得睡不着，躺床上翻来覆去！\n闺女睡眼惺忪的喊妈妈，我说你先睡觉，妈妈肚子疼！\n她立马坐起来：“妈妈你快去厕所拉臭臭，别弄床上了！ ”\n3、儿子不听话，老婆一边打他一边教训他，那小子哭的叫一个惨绝人寰矮\n我实在是听不下去了，便说：“好了，不要打了，你这比后妈还狠～”\n儿子听后一把鼻涕一把泪的问我：“爸爸，你带我去找后妈吧！ ”\n我。。。\n4、儿子在学校犯了错，挨了老师批评，心里不舒服，就把这事告诉了他上初中的表哥。\n他表哥义正言辞地教训了他，并警告他说：你可不能去砸老师办公室玻璃啊！\n诶，这句话提醒了他，晚上他就去把老师办公室玻璃砸了。\n5、小区楼下的健身场地上，一小孩对他爸爸说：老爸，有点骨气行不行？如果你用当年敢娶我妈的勇气去教训她，今天我们也不会被赶出来了！！！"}, {"title": "爆笑二货,二的一个比一个厉害", "content": "1、跟相亲对象见面，他想交往下去，我觉得不合适就婉拒了。\n哪成想这货抓着我的手说：让我把买花的钱还给他，我说我也没收，干嘛要给你钱?\n这货：花是我花八十块钱买的，拿回家没用，给你买的你就得给我钱！\n擦。。。\n2、小丽嫁给了富二代。不久后富二代出轨了，而且臭名远扬。小丽十分生气，质问老公：“真没有看出你是个渣男，怪我瞎了眼！ ”\n富二代很平静：“我这一切都是为你啊！ ”\n小丽：“为我？”\n富二代十分认真：“你长相虽好、可智商平庸，又没有什么什么特殊才能，只因贪恋富贵嫁到我家里，别人一直在背后戳你脊梁骨，说你道德不端，在家里你也根本没有地位，对吧！现在我出轨成了渣男，你翻身了！ ”\n3、慢慢地我俩就熟悉了，今天她问我：“为什么每天晚上都点餐，然后让我去给你送？”\n我说因为我喜欢你呀。\n只见她冲我笑了笑：“幼稚，幸亏你喜欢的是个餐厅服务员，你要是喜欢上一个护士，那还得天天叫救护车呀。。。”\n4、闺蜜向我哭诉：“我老公外面有女人了，气死我了~”\n我安慰她：“别气了，他可能是一时糊涂！ ”\n闺蜜：“我想跟他离婚，又舍不得孩子，怎么办？”\n我沉默了一会说：“要不你就给他点‘颜色’看看？”\n5、公司一小同事问我：老哥，为啥谈恋爱不花啥钱，而结婚却TM逼的我几乎要倾家荡产呢？\n我答：弟啊，因为有中间商在赚差价！"}, {"title": "夫妻们的搞笑功夫见涨呀!", "content": "1、老婆出差，下午下班刚到家，她打过来电话：“你在哪儿？”\n我答：“家埃”\n她说：“是吗？那你告诉我冰箱里有几个土豆？”\n万幸今晚没出去，我打开冰箱说：“两个。”\n“那茄子呢？”\n“也两个！ ”\n“青椒呢？”\n“我数数，一二三四，四个。”\n“那行，你炒个地三鲜，我马上到家！ ”\n2、大清早起的晚，匆匆忙忙去上班，刚下两层楼梯，就听老婆在上面喊：回来，你忘了拿东西了！\n我忙往回跑：忘拿什么了？\n她：垃圾忘捎下去了。。。\n我。。。\n3、单位临时通知要加班，我给老公打电话：老公，今晚我要加班，下班你来单位接我呗。\n他：咋的？你怕路上吓着别人啊？\n4、夜里停好车，忘了带伞，淋着雨哆嗦着回到家。\n一进门，媳妇看我上下牙齿碰的咯咯响，一下关心地扑上来，揪住我问：你吃的啥？\n5、昨天我把婚戒弄丢了，哭了一夜，老公终于受不了，答应给我买新的，我好感动，我决定。。。过些天再哭出一个金项链来。。。\n6、晚上，我做了蛋炒饭，量有点少，我怕老公不够吃，就把大部分拨给老公。\n老公一看，又拨给我说：媳妇，你吃吧，我吃少点没关系。。。\n我正感动，就听老公说：一会儿有人要请我出去吃好吃的。\n我。。。"}, {"title": "爆囧,熊孩子们都成精了", "content": "1、便秘，好难受。\n七岁的儿子说：“爸爸，我有办法！ ”\n我说：“啥办法？快说！ ”\n儿子说：“咱们买一个可以转的马桶，你就坐在上边，一按电钮，不就甩出来了吗？”\n我。。。\n2、侄儿就是不肯吃饭。\n大嫂再三追问下，侄儿才支支吾吾说：“很饱！中午在幼儿园帮小敏把饭吃了！她答应让我亲一口！ ”\n大嫂板起脸训道：“以后再不准帮别人吃饭！ ”\n侄儿无奈的说：“可是。。。这个月都得帮她吃，今天我忍不住亲多了。。。”\n3、老婆挺喜欢我外甥，经常给他买玩具、买好吃的，两人关系特别铁。\n今天我们三个乘电梯，我和老婆顶嘴，她举起刚买的榴莲，假装要砸我脑壳。\n外甥一下抱住她的腿阻拦，我心想，终究是血浓于水埃\n然后他说：“别在这动手，有监控。”\n4、一大早，女儿问老婆：妈妈，我也想有老公，能不能把你老公借我一天？\n老婆想了想，点头默许。\n女儿转头抱住我胳膊撒娇道：老公，我们班好多同学都有电话手表，你也买给我好不好？\n我。。。\n5、婆婆对我说，娃都三岁了，已经懂事了，你别动不动的揍她。\n我一脸虔诚的狡辩：我就没有揍过她。\n婆婆说：孩子都对我说了，奶奶你拍蚊子的声音，和我妈揍我屁股的声音一样响。。。"}, {"title": "爆逗,小屁娃子笑死人", "content": "1、小时侯，有次老妈上厕所，厕所没纸了，老妈喊我给她送。\n我一着急，就从我哥的旧作文本撕了两张纸，给老妈送去了。\n老妈出来后，拿着棍子对我哥一顿胖揍。\n边揍边骂道：你这小混蛋儿，敢在作文里写我面目丑陋、凶神恶煞。。\n2、天热了，周未儿子想吃冰糕，我上午他吃了一个，下午他忍不住，又悄悄地跑到冰箱那打开了冷冻门，结果被我发现了，我大喝一声：“不能吃了！ ”\n儿子特委屈，嘴里嘟囔着：“有只冰糕告诉我，它想要一个温暖的家，我想帮帮它！ ”\n3、上幼儿园大班的女儿可怜兮兮的拽拽我的衣角：“下午我可不可以不去上学啊，我感觉我发烧了。”\n我摸了摸她头，说：“好，下午就在家休息，咱们先去打一针。”\n她勃然大怒：“你是怎么当妈妈的？我说不去就不去了，你会不会带孩子啊？”\n最后气呼呼的去上幼儿园了！\n4、下楼看见侄子正在欺负一个小女孩，那小女孩气的骂他：“你这么坏，欺负女生，长大了一定是个单身狗。”\n侄子一撇嘴道：“单身狗就单身狗，我姑就是单身狗，每天吃了睡睡了吃，别提多幸福了。”\n5、最近学了个旋转判断生鸡蛋熟鸡蛋的方法，想教儿子学。\n拿了俩鸡蛋给儿子，问知道哪个是熟的吗？\n儿子举起右手说，这个。\n我惊讶：为什么？\n儿子：这个摸着热。\n我。。。\n6、看小侄子的日记，大致内容如下：今天我跟小玉玩过家家，我们从厕所弄了一点屎当做蛋糕，给小玉过生日，等我们唱完生日歌她，竟然当做真的蛋糕一下呼我脸上了，我决定跟她绝交！"}, {"title": "Pol.ice打死了一条疯狗", "content": "一个Pol.ice打死了一条疯狗，目击者把这件事告诉了一个喷子。\n“Pol.ice打死了。。。”\n“谁给他们的权力！？Pol.ice就可以为所欲为吗？就没有一条法律能够监管他们滥用职权吗！？他们造成的悲剧难道还嫌少吗！？”\n“。。。一条狗。”\n“狗怎么了！？难道狗就不是生命吗！？生命有高低贵贱之分吗！？一条鲜活的生命消失了，难道没有人出来为此负责吗！？”\n“据我所知，那是条疯狗。”\n“是不是疯狗由谁来评判！？谁有权力做出这个决定！？你吗！？我吗！？还是别的谁！？有经过鉴定吗！？鉴定程序合法吗！？鉴定人员有利害关系吗！？这里面难道没有任何黑幕吗！？”\n“当时它正在疯狂地追咬路过的行人。”\n“难道它没有遭受委屈吗！？难道它不是走投无路吗！？但凡有一条活路，哪有狗愿意去咬人呢！？它是不是妨碍了某些人的利益？这难道不会是个设好的局吗？我们究竟要钓鱼执法到几时！？”\n“我亲眼看到的，没人招惹它，它就是发疯了。”\n“眼见就一定为实吗！？你就不觉得蹊跷吗！？你要被洗脑蒙蔽到几时！？这个国家的黑幕还少吗！？”\n目击者无言以对地走了。\n喷子得意地踱起方步，一不小心踩到一条在路边酣睡的狗的尾巴。狗吃痛惊醒，回头咬了喷子一口。“我艹，我被狗咬了！谁家的狗？有没有人对此负责！？谁来赔偿我的损失！？。。。这他妈是条疯狗啊！就没有人来管一管吗！？。。。没人理我吗！？这个社会究竟是怎么了！？”"}]
