[{"title": "有幽默的,也有悲催的夫妻趣事", "content": "一只漂亮的纯种狗来到我们的后门廊并以此为家了。老公写了一则启事，打算贴到社区的“失物招领”栏里。他是这样写的：“小狗，雄性，近九个月大，无项圈，很友善，发现于石桥路。”我担心这样透露太多的细节会给那些昧着良心要狗的人以可乘之机，于是在我的坚持下，老公就重新写了启事。他是这样写的：“猜猜我捡到了什么？”"}, {"title": "爱开玩笑的夫妻欢乐多", "content": "老婆：老公，我上次看上那个牌子衣服出新款了，我最近也没怎么买衣服，一个星期才买那么几套，都不够穿了，人家说人靠衣装，我穿的好看，你带出去都有面子。。。老公：说重点。老婆：3000。"}, {"title": "这些夫妻估计得离婚", "content": "一老婆和老公吵架闹离婚，老公说：“孩子归我养１老婆说：“孩子归我养，你以为孩子是你的呀。”这下真得离婚了！"}, {"title": "逗逗老婆开开心", "content": "我和老公去游泳，我累了就在休息，吃水果，当老公游到我这里我就喂他吃东西反复几次，老公说，别喂我了，我不吃，我问他吃够了嘛？他说：“不是，我游一圈就喂一口，我觉得这样特像海洋馆里训海豚１"}, {"title": "互相埋汰、挖苦的幽默夫妻", "content": "刚刚老公问我今天在美容院做面部护理多少钱。我说统一价58。老公一阵沉默。我以为他会说我太浪费了。结果他说：老婆，你赚了。你那么大的脸58元，他们小脸也58……"}, {"title": "睡觉前后的搞笑小两口", "content": "晚上跟老公在客厅看电视。很晚了老公说睡觉啊？！我跟老公耍赖，“老公，我要你抱我进去１老公看了看我说：“算了，我还把床给你搬出来吧！１"}, {"title": "爆逗小两口的唇枪舌战", "content": "跟老公聊天聊到夫妻相，我说：“夫妻在一起生活时间久了，吃一样，住一起。久而久之，就长夫妻相了。”他如有所悟的道：“哦，怪不得我越来越丑了１"}, {"title": "幽默小两口的逗笑趣事", "content": "正在家吃午饭，突然来了电话：“你的快递到了，请下楼取一下。”我不由得纳闷起来，近段时间自己没网购呀？我跑下六楼，接过快递，当我爬上楼迈进门时，已是上气不接下气。“谢谢老公，快把裙子给我。”老婆疾步跑过来。“这是你买的？怎么留了我的号码？”我一头雾水。“这么热的天，这么高的楼……”老婆一边欣赏裙子，一边笑盈盈地说着，“如果刚才快递员打我的号码……你能乐意下楼去取吗？”"}, {"title": "比较下老婆和老妈,一比吓一跳", "content": "老婆总想知道自己和婆婆同时落水时，老公会先救哪个，老妈总是嘱咐儿子要与媳妇相亲相爱、百年好合。"}, {"title": "爆笑又可怕的妻子", "content": "闺蜜的qq状态：“结个婚太不习惯了。早上一睁眼，发现旁边居然躺了个男人，一脚就踹了下去。”"}, {"title": "爆逗的村长和老公", "content": "一个村里惟一的一头母牛死了，村民决定集资买一头母牛，给村里的公牛配对。村民们打听了母牛的价格，发现大多数地方的母牛价格都很贵，只有一个地方的母牛非常便宜。于是，他们把这头便宜的母牛买了回来，结果只要把公牛牵到母牛身边，母牛便把它踢跑。村民们觉得很奇怪，便问村长，村长详细的了解之后，说：“这没什么奇怪的，我妻子就是那里的人。。。”"}, {"title": "不和谐的夫妻闹笑话", "content": "妻子：出生证明办好了吗？丈夫：办好了。办的时候我还犯愁，咱俩的结婚证都皱巴成那样了，怕别人看了笑话。妻子：后来呢？丈夫：我看前面那兄弟的结婚证都成拼图了，估计那两口子也没少折腾。"}, {"title": "幽默狡猾的老公", "content": "老婆：老公，你觉得我漂亮吗？老公：呃……老婆：觉得美呢，可以夸漂亮；觉得不漂亮，也可以夸有气质；觉得没气质，至少也得夸很可爱!老公：你很善良。"}, {"title": "雷翻人的有才夫妻", "content": "两位女人在一起聊天。a问b：“最近过得怎么样？”b说：“我和我丈夫离婚了，而且是‘和平分手’的。”a接着问：“你们怎么和平分手的？”b说：“当我在微博里写下‘我正在离婚’时，他是第一个转发这条微博的。”"}, {"title": "夫妻生活要互相逗着乐", "content": "老婆有个金猪储钱罐，每次我把硬币放桌子上被她看到，她都会很开心自然的爪起硬币放进金猪，顺带一句：这是我猪猪的了。后来我经常趁老婆不在就打开金猪肚底下盖子拿几个硬币出来放桌面，看她每次开心的把硬币放进金猪里，我也默默的笑了！"}, {"title": "霸气的老婆,让男人欲哭无泪！", "content": "老婆的床上功夫特别好，我一般打不过她只好睡沙发。"}, {"title": "逗笑夫妻,小日子里的开心事", "content": "一对准夫妻去影楼拍婚纱照，女的想拍主题婚纱照，于是询问价格，工作人员说这个多少钱，那个多少钱。男的听得不耐烦：“怎么那么贵啊？”工作人员：“主要是服装贵。”男：“那就给我们来个亚当与夏娃系列的吧。”"}, {"title": "要笑死人的爆逗夫妻", "content": "一天跟我老婆去逛街，她指着一家餐厅门口“请不要带宠物入内”的牌对我说：“我进去，你在门口等着。”"}, {"title": "最难对付的人是老婆", "content": "老公：还生气呢？小气鬼。老婆：上一边去，不想搭理你。老公：那好吧，我去打游戏了。老婆：好啊，你有本事就一辈子别理我。"}, {"title": "笑抽了的居家小夫妻", "content": "二货老公早上说：“老婆，我肠胃不太好，最近老拉风。”说着放了个屁，“你看，又拉了一个”"}]
