[{"title": "爆冷的几对二货情侣", "content": "1、路遇一对小情侣在吵架，男说：我对你这么好，恨不得把所有好吃的都给你，你呢？恨不得把所有好吃的都吃完。。。\n2、大庭广众下，男孩俯身为女孩系鞋带，女孩紧紧捂住嘴巴，感动的话语瞬间被憋至双眸，眼看就要化作泪水。。。\n男孩抬起头幽幽地说：“绑紧点好，免得走味儿~”\n3、男孩和女孩相恋很久了，一直只是拉拉小手，拥拥抱，没有更深入的接触。\n有天他们一起吃完宵夜，女孩深情地说：“明天我想跟你一起看日出。”\n男孩：“好呀！明天早上我去找你！ ”\n后来他们分手了。\n4、和女票吵架，冷战中。。。\n早上起来发现屋里已没有她的身影，我没太在意，随便洗漱了下便到楼下餐馆吃早餐。\n到餐馆叫了碗面，面端上来的时候余光看到女票和一个陌生男人在角落餐桌上有说有笑的，我瞥了一眼然后若无其事的继续吃，吃到一半的时候女票走到我跟前对我说道：你不吃醋吗？\n我愣了一会儿，她不说我还真忘了０老板！给我加点醋！ ”\n5、女：我们有钱了也去做慈善吧。\n男：要做你自己做。\n女：那你呢？\n男深情地说：为了与你再续前缘，我要做一条雄鳝。"}, {"title": "嘿嘿,来了一波爆笑妹子哈", "content": "1、在星巴克喝咖啡，一个美女过来问我：“帅哥，介意合个影吗？”\n我绅士地笑了笑：“当然不介意！ ”\n然后美女拿起我的咖啡杯，自拍了几张照片，走了。。。\n2、最近出差，女友给我打电话说她最近在减肥，我跟她说减肥不能靠节食，要多锻炼。\n她：“嗯，我知道啊，所以上周我们去吃自助餐、烤肉、火锅我都是跑步去的。”\n3、女友最近迷上了瑜伽，昨天早上买了本书，第一步叫什么“仰卧静吸”，就是平躺然后数自己的呼吸，我听她躺在那计数。。。\n没数一会儿呢，就听不见声音了，仔细一瞧，睡着了。。。\n4、餐厅，邻桌妹子叹气：“我算明白了，男人没别的，老实最重要。我这辈子就希望能找个老实人嫁了。”\n她同伴说：“你能这么想就好了，所以是看上哪个老实人了？”\n那妹子兴奋地说：“吴彦祖长得特老实！ ”\n5、我同桌，我第一眼看她，她说没吃的；我第二眼看她，她说讲到第三段了；我第三眼看她，她说还有20分钟下课！\n我：“哇！ ”\n她：“不要觉得我和你心有灵犀哟，也不要佩服我，只是我太了解你这种懒蛋了。”\n我。。。"}, {"title": "搞笑滴说,做个吃货欢乐多", "content": "1、敬酒不吃，你TM光吃菜。\n2、哪里有饭吃，哪里就有我。\n3、减肥是下定决心的，决心在饿的时候被我自己吃了。\n4、天一热就没胃口的人，不配称为吃货！\n5、我提醒一下，为纪念屈原，端午节往江里扔粽子的，一定要塑封好。最好糯米大枣的，其他馅的俺不爱吃。谢谢！\n6、上帝给了我吃货的本性，却不给我土豪的身份和模特的身材。\n7、面条，是火锅界的李谷一，她一出场，盛宴就要宣告结束了，难忘今宵！牛羊肉卷是当红小鲜肉组合，开场歌舞担当；啤酒饮料是朱军董卿，每完一个节目他俩就得出来走一个。。。点素菜就为了颜色搭配。。。\n8、为了讨她开心，我去宠物店买了条小狗。见她的时候我把小狗藏在背后，对她说：“我给你带来了一个能让你开心的东西，猜猜是什么？。”\n话音未落，小狗突然叫了一声，很尴尬，以为露馅了，没想到她低头认真想了一下，眼睛一眯对我说道：“吃的？”"}, {"title": "冷段也能把你逗爆笑", "content": "1、“你热衷尝试新鲜事物吗？”\n“不会。”\n“那这盒过期饼干你吃了吧。”\n“会！ ”\n“过期饼干你肯定没吃过吧，吃了它尝试一下。”\n2、读者诉苦：“爹妈说我看课外书影响成绩，坚决没收，该怎么维护我的正当权益呢？”\n作者：“你要证明给他们看，就算看课外书，你也照样能考好！ ”\n读者：“这好难。。。”\n作者：“那你就证明给他们看，就算不看课外书，你也照样考不好！ ”\n读者：“这个我做得到！谢谢！ ”\n3、我得了感冒，发高烧，一帮哥们们知道后纷纷发来“不是说傻瓜不会感冒吗？”\n“喝点冰水压压惊，”\n“少穿点别累坏身子。”\n“要多锻炼，快去冬泳！ ”\n“裸奔治百病！ ”等关切慰问。\n想到自己人缘这么好，我高兴得都哭出来了。。。\n4、师父告诉我：“看问题的角度不一样，其结果自然不尽相同。”见我不解，师父解释道：“比如，有的人看你是蓝颜，可她老公看你是小白脸。”\n5、晚上打的，我：“师傅，服务卡上是你吗？”\n他：“是的。”\n我：“我看你开车技术很好啊？”\n他：“还行吧。”\n我：“看你这水平，你以前开过赛车吧？”\n他不自信道：“是呀，是呀！这你都能看得出来。”\n我：“那是，喜欢兜圈子是不是开赛车留下的职业病？”\n他。。。"}, {"title": "爆囧,有了二货咱不缺笑", "content": "1、海南的闺蜜今天给我打电话说想买个浴霸放在浴室。\n我纳闷道：“那里很冷吗？”\n她：“自拍用。”\n我。。。\n2、年轻人上山找到老禅师：“大师，我的人生很失败，我该怎么办？”\n老禅师：“树挪死，人挪活，你可以走出去，去远一点的地方，比如南美洲，你的人生将出现转机。”\n年轻人：“真的？怎样的转机？”\n老禅师：“在欧洲转机。”\n3、今天公司露天拍集体照，我公司一美女拦住一走过的帅哥说“帅哥，能帮我们拍个照吗”。\n结果人家帅哥说“我不帅”，然后走了。\n4、婆婆煮了一大锅肉，里面只放了些花椒大料、葱姜、盐，没放酱油。。。\n我看着一盆大块大块的没有颜色的白肉，没啥味口。\n二货老公见状，递给我一个墨镜，悄悄说：戴上就有颜色了。\n我戴上一试，还真有了，然后吃了小半盆。。。\n5、女A：宿舍有一个女生已经结婚了！\n女B：哇，好早！\n女A：她嫁给了她妈给她找的后爸带过来的儿子，大她两岁！\n女B：哇，那不就是她哥哥嘛，好羡慕！\n女A：是啊，以后就没有婆婆了，好幸福！"}, {"title": "犹如拨云见日的生活妙句", "content": "1、手表是用来计量时间的，具体说来就是：手表越贵说明手表主人的时间也越宝贵。\n2、偏见和歧视是成本最低的优越感，热衷于这种低成本优越感的人，内心该是何等穷酸！\n3、如果时钟都是每天从24:00开始倒计时，说不定你生活的动力会更强一些。\n4、薪水就是他们给你的贿赂，目的是让你放弃自己的梦想。\n5、在与人类的互动中，常会进入蜗牛模式，探出的触角特别容易收回。\n6、误你终身的人都有一个共同点：给你喜欢的答案！\n比如对你说房价要跌的，比如说你认识的有钱男人都坏的，比如说你长的好看的！\n7、“我上个厕所啊，3分钟”约=15分钟。\n“我马上就到，5分钟”约=半小时。\n“快写完了，再给我一个小时”约=两个半小时。\n“我好久没买东西了”约=最多两礼拜。\n“下次一起吃饭”=永远。"}, {"title": "冰冻幽默,戳进来感受下", "content": "1、如果一个人做事雷打不动，说明此人已被雷劈死。\n2、如果说身边有钱就有安全感，那为什么运钞车押运员还带着枪呢？真是莫名其妙。\n3、年纪大了，喝杯冰啤酒都想往里面加两个枸杞。\n4、你才21岁，还是个孩子；你侄子已经8岁了，不是小孩子了。\n5、水塘里面，一只鸭子问另一个鸭子：“你在干什么呢？”\n另一个：“我在泡脚叻！ ”\n6、童话就是：公主吻了一下青蛙，青蛙变成了英俊的王子，旁边的人一片祝福“在一起在一起”；\n现实就是：公主吻了一下青蛙，然后感染了曼氏迭宫绦虫裂头蚴，旁边的人冷嘲道“不作就不会死”。\n7、百岁寿星老奶奶：我喝啤酒帮助消化，如果胃口不好我就喝白酒，低血压的时候喝点红酒，血压过高的话来点威士忌，感冒的时侯我会喝蒸馏酒。\n记者：老奶奶，您都不喝水吗？\n老奶奶：我还没病到那么严重过。"}, {"title": "有笑的男女段子不显多！", "content": "1、女人每天早上打开衣柜挑衣服就好像皇帝选妃，选着选着就觉得自己又该纳妾了。\n2、致那些漂亮的女生们：即使你拥有着最诱人的身材和长相又怎样，百年之后还不是化作一缕尘埃，何不拍部AV流芳百世，以供世人敬仰！\n3、女人都说男人一分钟就做了父亲、女人却要花10个月才做妈妈。\n其实这是女人目光短浅的说法，尚且不论男人只坚持一分钟的人能不能做父亲的问题，就算他就一分钟就好了，你知道男人为了这一分钟需要做多少准备工作吗？\n从怎么认识、怎么追你、准备财礼、准备婚礼，这些要花多少心血你知道吗，常说的台上一分钟台下十年功。\n4、现在我一亲女友都是一嘴的化妆品味道，亲嘴是口红味，亲脸是脂粉味，就连亲个眼睛都是睫毛膏的味道，要是不给她买好一点的化妆品，生怕哪天自己亲着亲着就挂了。\n5、喜欢你的人对你说我去洗澡了，之后还会告诉你我洗完了；\n而不喜欢你的人在说完我去洗澡了，之后就像死在了浴室里一样。 \n喜欢你的人对你说我吃饭去了，之后还会对你说我吃完了；\n但不喜欢你的人跟你说完我去吃饭了，之后就像死在了餐桌上一样； \n喜欢你的人对你说我睡觉去了，之后还会告诉你我醒了；\n而不喜欢你的人在说完我睡觉去了之后，也好像从此死在了床上。\n6、美颜软件并不是对自拍照进行虚假的修饰，而是因为不管多好的手机，前置摄像头都存在严重的畸变效应，会导致脸变大、眼睛无神、出现眼袋和痘痘等变形后果，这属于成像误差，目前科学还无法解决，只能通过美颜软件来修复bug，恢复正常面貌。我是玩摄影的大家相信我。"}, {"title": "母亲节,爆笑的母子", "content": "1、儿子：“妈妈：我要买一份母亲节礼物送给您？”\n妈妈：“乖儿子，你真贴心。。。你在做什么？”\n儿子：“找你的钱包！ ”\n2、很久没回家，今天回家后发现妈妈的头发都花白了，看着她忙碌的背影，我的眼眶湿润了。。。\n这时妈妈转身问我：“昨天刚染的奶奶灰，酷不酷？”\n3、今早，儿子低头对媳妇嘟囔：“妈，我英语作弊老师给了零分。卷子要签字，还要请你去一趟。”\n。。。我气的打他几下，媳妇哆嗦的打开卷子，然后疑惑的盯着儿子：怎么是95分呐？\n儿子突然大笑；“老妈，惊不惊喜，刺不刺激。给你的母亲节礼物。。。”\n4、大清早，妈妈问儿子：今天母亲节，你就没准备啥礼物送给我？\n儿子低头想了想，弱弱的说：要不，你揍我一顿吧，就当送你的礼物，只要你开心。\n5、凌晨1点多，我突然想到今天是母亲节，跑妈妈房间里对着她耳朵说：“妈，今天是母亲节，节日快乐！ ”\n“啪”老妈一巴掌打了我的头：“吓我一跳，几点了还不睡，是不是又在偷玩手机呢？”\n6、剩女：“妈，母亲节快乐！ ”\n老妈：“如果你早点嫁出去，我们可以一起过节。”\n剩女。。。\n7、我给老妈打电话：“妈！母亲节快乐！下辈子我还做您儿子！ ”\n老妈：“大过节的，能不能不说这种让人伤心的话！ ”\n8、母亲节，公司每人发了张明信片让寄给妈妈。\n同事说去年公司发了明信片，家里人收到后专门给她打电话，东西是不是掉了，怎么就张纸？？？\n9、是母亲节，愿天下母亲今天都能涂好防晒霜，因为朋友圈都在晒妈妈。"}, {"title": "这恋爱谈的幽默又文艺", "content": "1、一个女孩让我帮她寄快递\n给了我一个空纸箱让我打包\n我好奇的问她：“这是寄给谁的”\n她说：“我喜欢很久的一个男生”\n我懵了一下：“可是里面没有东西氨\n她说：有些东西只有我自己能看见\n我一听更懵了 神秘的问她到底是什么\n她说：“一箱情愿！ ”\n2、女：你在干嘛呢？\n男：我正在一同学家喜事上，好无聊。\n女：怎么会无聊呢？人肯定很多吧？\n男：多也没用啊，他们爱打牌的打牌，爱喝酒的喝酒，就我闲着。\n女：那你爱什么？\n男：我爱你！\n3、很多年后的同学会上，酒过几巡。对当年暗恋的同学说：“你知道为什么以前每个下课，我总是找你问问题吗？”\n大伙儿哄堂大笑，等着看她脸红。\n她平淡地看了我一眼，抿了抿嘴角道：“那你想过没有，为什么我总是会在座位上，而不出去玩呢？”\n4、小学的时候比较讨厌她，和她同桌时在桌子中间画条线，告诉她如果过线就用圆规扎她，后来圆规丢了，也没在意！\n长大后，她变漂亮了，追求她成功了，新婚晚上，她在床上画了条线，并且拿出了我当年丢的圆规！\n5、初中的时候，对班上一男生挺有好感，而他不知道。\n每次交作业的时候，总是等着他交了我再交，心想：我的作业本一定要和他的作业本挨在一起，这样发下来的时候就能一起去拿。\n6、她趴在桌子上问男同桌：“喂，你有喜欢的人吗？”\n他看了她一眼，淡淡的说：“有埃”\n她心里一阵失落，但还是装作无所谓的问道：“谁啊？”\n“咱们班上的，你猜。”\n她把班上其他女生的名字都猜完了，\n他却都摇头。他轻笑：“傻瓜，你确定都念完了吗？”\n女孩听后，愣了一会儿，害羞的转过头没再说话。\n这时他伏在她耳边，轻声说道：“还有老师的名字你没念呢。”"}, {"title": "一波爆笑滴二货青年", "content": "1、爱上了一个木讷的男孩子，互相有好感却始终等不到他表白。于是我决心提示下他：“你知道撇点点撇点横钩横撇横撇捺代表什么吗？”\n他低下头沉思了一会，眼睛一亮，兴奋地说：“代表你不识字？”\n2、一女孩拍写真时对我说：“现在的女孩有的脸蛋好，有的身材好，但是我都不妒忌，你知道为什么吗？”\n“因为你心态好？”\n结果她她她投诉我。\n3、偶遇老同学，我调侃她：“妈呀！你怎么都老成大妈啦？”\n她立即回怼我道：“听闻你还是单身，估计连大妈的手都没牵过吧？”\n我。。。\n4、想看演唱会但是没票，于是在门口碰碰运气。没多久过来一个人问我：“你要不要买门票，八折。”\n我很高兴，说要。\n于是他递给我一张票，上面写着：“凭此票购买××木门8折。”\n5、办公室新来的女同事做自我介绍：我有两个哥哥，大哥叫会军、二哥叫会学，然后大哥当了兵、二哥当了教授，你们猜我叫什么？\n看到她那圆润的身材，我忍不住的笑道：会吃。。。"}, {"title": "爆囧,都是一幅目瞪口呆滴样子", "content": "1、今天滴滴打车来了辆宝马X6顶配版，我问司机：“开这么豪的车还来跑滴滴，你也不差这几块钱，什么原因。”\n司机说:“我就喜欢你们，目瞪口呆、一脸羡慕和不解的样子！ ”\n我。。。\n2、最近朋友圈流行晒跑步健身，一妹子是极懒的人，最近参与进来，基本每天都是第一，大家都很怀疑。。。\n直到这几天突然榜上无名，问了才知，她把手机绑在他家狗身上，每天让狗院里溜达。\n那天不小心狗溜达出门了，回来手机没了！\n3、跟闺蜜逛街逛累了，便找了家奶茶店点了两杯奶茶，顺便等闺蜜男友来接她！\n等了好半天，他男友才匆匆赶来，捂着肚子一脸歉意的说道：真不好意思，突然肚子痛的厉害，来迟了，估计昨晚上吃了不干净的东西了。\n我还没来得及说话呢，闺蜜把桌子一拍就对他男友吼道：你TM说谁不干净呢？\n4、去年夏天跟朋友去江边，看到一女的跳江了，朋友二话不说就跳下去救人。。。\n结果发现女的比他游的还快，还朝着江心游去。\n哥们害怕了，往回游，就听那女的喊：“来呀，来呀!你快来追我呀!”\n最后上岸了，一大爷说，这女的精神不好，水性特别好，经常跳的。。。\n5、如果别人占了你车位，提醒他一下就好了啊！劝你们千万不要买清洁球塞别人排气筒！这样人家的车会加不上油，还会积碳、莫名熄火，就算修理不是老师也很难找到原因！\n更不要用502去滴别人的玻璃缝与雨刷器喷水孔，也不要用五金店里几块钱一大瓶的丙酮倒在别人的车上，特别是升降玻璃缝里！\n更不要用两元钱一卷的医用胶带将别人车牌上的1改成7。\n千万不要去松别人的轮毂螺丝或者在别人碟刹片上喷机油会出人命的！\n不要拿螺丝钉放在别人轮胎前后，不好补！\n还有，别人自动折叠的后视镜你不要强行掰，不要用黑色的油漆笔去涂别人车牌上方的行车记录仪前后摄像头，更不要用502滴别人轮胎的充气口！\n做人还是心善的好！让一步海阔天空，忍一时风平浪静。"}, {"title": "爆点家糗大家乐乐", "content": "1、老妈手气不好，输了两百多。\n晚上吃饭，看着桌上就两个素菜，我问老妈：咋没买肉啊？\n老妈剜了我和老爸一眼：没钱！！！\n我。。。\n2、我坐在客厅玩电脑，我妈捧着一杯红茶一直盯着我的脸。\n我问你看什么。她说：“我在欣赏我的作品，的确很不错。”\n3、周末在家无所事事，就喜欢睡懒觉，老爸看不下去了，过来叫我：“该起床了！ ”\n然后听到老妈幽幽的说道：“你叫她干什么，叫醒了还得给她做饭吃！ ”\n4、小时候，有次感冒了咳嗽，妈妈带我去村里诊所看医生，买了一瓶枇杷糖浆喝，味道那叫一个好喝，才喝了半瓶咳嗽就痊愈了！\n一瓶喝完后嘴馋怎么办？心生一计——装病！\n然后我妈又带着我去诊所，我蹦蹦跳跳地进去准备迎接我的枇杷糖浆饮料，医生看到我问道：喝了糖浆还没好啊？\n我装模作样地点点头然后再故意咳嗽两声。\n医生见状，来了句：那打一针吧。。。\n5、老爸跟老妈为点小事吵架，老妈不理他了。\n下雨了，老爸给买菜的老妈送伞，老妈乖乖的偎着老爸回来了，脸上还有笑，到家后又冷着脸不理老爸。。。\n我问老爸：我妈刚才不是好了吗？还生气呐？\n老爸指着电视悠悠地说：刚才是广告，广告播完了继续电视剧呗。"}, {"title": "吐槽男女的幽默笑段", "content": "1、自从办了健身卡，健身之路算是彻底卡住了。\n2、对女生来说 这一天要是能拍出一张满意的自拍，就是有意义的一天。\n3、心机是什么？是我憋了一夏天没怎么露腿，在初秋的时侯开始穿裙子。。。现在满大街能比我白的人不多了！\n4、如果你在找到新工作后再辞职，这叫做负责任；但如果你这么对你的女朋友，这就叫做“出轨”。\n5、男人就应该娶一个这样的女人，第一：她不会白活一辈子，第二：她不是一个肤浅的人，第三：她就是传说中你打着灯笼都找不到的那个人。\n6、新生入学有什么需要注意的：军训中会表演唱歌、弹吉他、跳舞的男生，姑娘们离远一点，不然下一个背着家里打胎的就是你。\n7、真不明白男生们整天晒运动步数是什么心理？！\n我们女孩子随便逛逛街就是一万步耶。\n所以不要花冤枉钱办健身卡了好吗？有时间应该多陪女盆友买买衣服就对啦！"}, {"title": "爆囧,哭不出不,也笑不出来", "content": "1、最近带小侄子，教育他：吃的东西掉地上就不卫生了，不能再要了。\n小侄子还是蛮听话的，今天刚买的饼干掉地上后，马上就被他捡起来丢垃圾桶了。\n我开始感觉挺欣慰，再一看，不对啊，这饼干还没开封呐。。。\n2、今天外出开会，开场突然肚子疼，赶紧往洗手间跑挨个的推门，没一个推的动，一个坑都没有留，心想真倒霉。\n正在等待中，会议结束了，一大群人涌了进来，纷纷拉开厕所门进去轰炸了。。。\n3、女同事对我说：“我这人脾气倔，你说什么我都想反驳你！ ”\n我灵机一动回答：“我认为你不可能会喜欢我。”\n女同事悠悠地说：“我这倔脾气也该改改了。”\n4、夜里，女：“你把电视音量开那么大？都快吵到邻居了！ ”\n男：“不然怎么盖住你的叫床声？”\n女：“可你TM放的是小电影啊！ ”\n5、中午，和女票午睡。\n女票接了个电话，不知道里面说了什么。\n她回答说：“我老公回来了，下次吧。”\n顿时，我睡意全无，一下子坐了起来。\n女票好象知道了什么，说：“闺蜜邀我去逛街。”\n然后若无其事地问了一句，“你想哪里去了？”\n6、挤上公交车，四处张望，看谁有即将下车的迹象，想有个座位。\n这时有个小孩吵着要下车，只听妈妈说：马上到了，下一站就到。\n于是我赶紧挤过去，站在她边上。可过了几站她还不下车，一直忙着喂奶、哄娃。\n于是我好心提醒她：你是否座过站了？\n她冲我笑着说：我那是哄孩子的，我要座到终点站呢！\n我!#$^^&amp;*"}, {"title": "夫妻爆笑,男人们要处处留心呀!", "content": "1、老婆不小心把我的衬衫弄脏了，我脱口而出：“你这人怎么这么。。。”\n看她瞪我，我赶紧又说：“这么漂亮啊！ ”\n2、老婆：老公，俺发现个秘密！\n我：啥秘密？\n老婆：咱家不是新买了个台灯吗？\n我：埃\n老婆：厂家不会搞有奖销售吧？\n我：你到底想说啥呢？\n老婆：俺在旧台灯的底座下面发现了人民币！\n我。。。\n3、老婆早上换了身新裙子，儿子抱着妈妈说：“妈妈你穿这条裙子真像个公主。”\n老婆感动得不行了，抱着亲了一通，回头瞪我：“你儿子都比你嘴甜，学学！ ”\n我挠挠头：“老婆你穿这条裙子真像个公主。”\n老婆大怒：“你TM老实交待，啥时侯去那种地方了？！ ”\n4、坐在沙发上看电视，媳妇穿着浴袍走过来：“老公，你该交作业啦。。。”\n我：“那个，媳妇！！我圆珠笔没有油了，要不你那个。。。自习吧。。。”\n媳妇：“老实交待，你TM油都弄哪了？加那辆车上了？”\n5、昨晚下班回到家以后就听媳妇嚷嚷：“听说咱小区有个20岁的小姑娘跟小区一男的搞暧昧差点被抓到。”\n听完我心里一惊：“别整天听那些流言蜚语，那孩子还在上学，能搞什么暧昧，再说搞暧昧跟咱们什么关系？”\n媳妇：“你怎么知道我说的是谁？”\n我。。。\n6、最近几天老婆夜班，我和基友们每晚打牌，喝酒，足疗带洗裕。。\n今天二货老婆问我，这几天不在家吧，我说我在家玩游戏看电影。\n老婆：放屁，水表气表都没动，你玩你大爷！\n我勒个擦，男同胞们，引以为戒啊！"}, {"title": "叫人爆恼的逗B损货", "content": "1、如果一个男人能够把你相片放到手机屏幕，随时让你翻手机，把微信密码告诉你，把银行卡和密码给你。那你就取了他的钱，走吧。\n2、下辈子做只猫，白天你上班养我，我在家晒太阳玩你领带，晚上你抱着我睡觉，你带回来的女朋友，我把她们的脸全TM抓花！！！\n3、隔壁有人弹钢琴，朋友出去吼了一声：“烦死了！都弹一天了！你不累啊！ ”\n然后，本来在弹《梦中的婚礼》的人，安静了一会开始弹《我愿意》，言下之意“我愿意弹你管得着吗？”\n朋友一秒笑岔气，继续喊道：“我怎么碰到你这么个邻居！ ”\n那边的曲子换成了《命运》。。。\n4、男：“亲爱的，你为什么从来不喊我名字？”\n女：“呵，你名字太难听了呗！ ”\n男。。。\n5、女：“你帮我个忙，我就在你这买份保险。”\n男：“什么忙？你说！ ”\n女：“你能装一天我男朋友吗？”\n男：“好啊，怎么装？”\n女：“给我买辆车。”\n男。。。"}, {"title": "笑点不少的男女小段儿", "content": "1、这个萝莉不寻常。这伪娘有什么鬼心肠? 这基佬，一点面子也不讲。这肥宅倒是一堵挡风的墙。她态度不傲又不娇。他性向不阴又不阳。\n2、古往今来，男女苟合之事，恰如攻城略地，不以守而不破为荣，却以攻而不破为耻。\n3、1.不肯相亲：就见个面，你要觉得不合适，就拉倒，而且都不见一下，怎么知道喜不喜欢？\n2.见了觉得不合适：哪有一见钟情的，感情都是相处出来的。\n3.处了一段时间不想处了：人家哪里不好了？你就没毛病？\n——所以要把相亲扼杀在萌芽阶段，不然步步皆坑\n4、有时候你觉得一个人变了，只是因为那个人没有朝着你希望的方向发展。\n很多时候的“我希望你变得更好”，其实是“我希望你变得更合我心意”。\n5、事实证明：在女人身上花钱的效果远没有让女人知道你有钱好。\n6、经历过掏心掏肺地付出，换来撕心裂肺的结果，从此以后就会发现没心没肺的好处。\n7、感情世界里，人和人是不同的，有人风雨中送来的晚餐，却不及某人随口的一句晚安。"}, {"title": "十分幽默的亲爸妈", "content": "1、小女孩问她妈妈：“妈妈为什么你那么美，我这么丑？”\n妈妈：“因为你还小，还没到可以整容的年纪。”\n2、闺蜜男友因为不上课挂科延迟毕业，男友的妈妈打电话跟闺蜜闹，说：就顾着自己毕业，为什么她儿子不上课的时候不知道叮嘱他上课去，这么自私以后怎么在一起。。。\n3、我问老妈：“有个姐姐又有个哥哥，为什么还会生我呢？”\n老妈跟我说：“等你哥、你姐生出来之后，我们发现长得都太丑了，后来我们就想生一个又可爱又漂亮的孩子。”\n当时我就很兴奋，很骄傲的跟我妈说：“那为什么生完我以后就不生了呢？”\n老妈叹了口气说：“生完你之后，我们不敢生了，一个比一个丑！ ”\n4、最近买了房子，老爸赞助我一半的钱。\n我和老爸开玩笑：“你房子都帮我买下来了，那干脆装修的钱也帮我包了吧？”\n老爸斜视我一眼：“那我以后出钱帮你娶老婆，是不是还得帮你生个孩子？”\n老妈冷笑一声说：“你敢！ ”\n5、家里停电，是保险丝烧断了，老爸爬梯子上去修，我在下面问：爸，保险断了没？\n他：没，受益人是你妈，你就别指望了！"}, {"title": "幽默杂谈,谈出笑呵呵", "content": "1、男人谈恋爱就像做数学题，有些成绩差的，错了都不知道哪里错了。\n2、报个志愿跟找对象似的，不敢高攀，又怕嫁委屈了，找个门当户对自己喜欢的真难。\n3、制造销售伪劣化妆品的奸商太可恶了，要知道，很多化妆品最后都是被咱们男同胞吃到肚子里了。\n4、突如其来的脾气，往往是积攒很久了的委屈。\n5、你的付出别人不一定领情，比如：杜甫一生为李白写了很多诗，但，李白不仅不领情，还写了一首《赠汪伦》。。。\n6、最体贴你的是你的鞋子，不要嫌它脏，那是因为你走的路不干净，最了解你的不是你的朋友，而是你的敌人。真坏人并不可怕，可怕的是假好人。\n7、我特别羡慕两种女人，一种是特别拽，走路带风，自己事业贼牛B谁都不屌的那种；\n一种是娇滴滴会撒娇任谁看见了都想拼了命保护的那种。\n刚好，我是卡在中间上不去，也下不来的那种，不牛B还TM不会撒娇。。。关键还累死累活的活着！"}]
