[{"title": "宝宝的萌态让人Hold不住", "content": "夏天用水紧张，居委会要求每个家庭都开个家庭会强调节水，我当然响应号召。家庭会议结束后，5岁的小侄女扯扯我衣角说：“伯伯，你怎么没给我提要求呀？”我说：“你年龄还小，不需要做什么。”她一脸不平地说：“我想好了，节约用水人人有责，今后不管谁再跟我打架，我都保证不掉眼泪。”"}, {"title": "好笑逗人的的童言童语", "content": "动物园里一小孩问妈妈：“为什么把蟒蛇困在大笼子里，又有那么多洞洞？”妈妈：“那是为了保证空气流通，同时又不会逃出来。”小孩：“万一它减肥了呢？”"}, {"title": "这些孩子们吊爆了", "content": "我姐给她六岁的儿子报了很多周末班。前天侄子不想去，哭着对我说：“姨，我觉得我的人生就是个裤衩。”我问：“为什么？”他说：“我老妈放的什么屁我都得接着。”"}, {"title": "这些小可爱堪称“萌”主", "content": "儿子找爸爸要零花钱，爸爸从衣兜里掏出一枚一元的硬币，递给儿子。儿子嘟囔：“一元钱太少了，能买到什么？”爸爸想教育一下儿子，告诉他积少成多的道理，便说：“一元钱虽少，可是能积少成多埃如果全国13亿人每人都给你一元钱，那你不就有13亿了吗？”儿子不满地说：“可是，全国13亿人并不都是我爸爸呀１"}, {"title": "既萌又猛的爆笑小孩子", "content": "爸爸问儿子：“如果汽车是巧克力做的，你说先吃哪一部分？”儿子：“轮子，这样汽车就开不走了。”"}, {"title": "超冷的小孩子让人笑弯腰", "content": "妈妈批评儿子：“我就不明白了，一天内你怎么能做这么多的蠢事１。儿子理直气壮地回答：“我起床早。”"}, {"title": "哇咔咔,小孩子们太逗了", "content": "让儿子吃饭，儿子一看说：“都是我不爱吃的，我不吃了。”顺着餐桌就走，我一听大怒，儿子一看我脸色不对，顺着餐桌绕了个圈回来了说：“我要从这边过来才喜欢吃。”"}, {"title": "幽默逗人的孩子们", "content": "老婆怀的是双胞胎，肚子很大。一次我们在外吃饭，一个小男孩肚子也很大，他一直看我们。过了会儿，终于他忍不住跑过来，指着老婆的肚子，再看看自己的肚子，担心的说：阿姨，你别再吃了！"}, {"title": "爆囧:丢的脸,估计这辈子都找不到了", "content": "1、去邻居家借东西，他们家在吃西瓜，当他把东西借给我时，我却说：我不吃。。。\n当时丢的脸现在还没找到。\n2、单身久了真的会出事。\n今天在外面吃饭，老板娘一直在催她女儿找对象。\n我看她女儿长得挺漂亮的，就暗想要不我一会儿去搭个讪。\n一直想着，结果结账的时候鬼使神差的叫了一声：“妈，结账！ ”\n3、刚刚吃完饭，在天桥上散步，看见一个美女一手拿着6plus通电话，一手拿着优酸乳时不时喝一口。\n到桥中间时，可能是优酸乳喝完了，美女就帅气的往桥下一扔。。。然后她就看着手里的优酸乳盒子哭了。。。\n4、本人女，25岁，被逼相亲，见面以后，我还没正眼看一看相亲对象，对方说，咱们结婚吧。\n受不了现在的快节奏，果断说不！\n相亲对象说等的就是你这句话，我。。。我没反应过来，他已经走了。。。\n5、夏天去给客户送东西，结果客户大哥手滑没接住，我下意识的蹲下去接，就听次啦一声，裤裆开了，晕倒的是我没穿内裤，蛋蛋都漏出来了。。。"}, {"title": "搞笑的讽刺才是好讽刺", "content": "1、安静的办公室，领导突然放了个屁。我眼瞅表现的机会来了，为了不让领导难堪主动站了出来：“对不起领导是我放的我早上黄豆吃多了”。\n领导微微一笑：“你明天不用上班了，你说你没事装什么B呢，这办公室就我们两个人。”\n2、在牢狱里，两个贪官相遇。\n一个贪官说：“你贪污一千万只判个无期，凭啥我贪污五百万也要判个无期？”\n另一个贪官反驳对方：“你一个小小的科级都敢贪污五百万，我堂堂一个省部级也只贪了一千万。你说我和你判一样的徒刑我冤不冤？”\n3、问：怎样预防流感？专家：经常打开窗户通风换气。\n问：如何应对雾霾天气？专家：把窗户关好就可以了。\n问：如何防止小偷入室盗窃？专家：在窗户外面装上防盗网。\n问：家庭防火安全应注意什么？专家：窗户上一定不要安装防盗网。\n问：经常在窗前乘凉好吗？专家：不要在窗前久坐。\n问：在屋里坐久了困乏怎么办？专家：推开窗户向远处远眺即可缓解。\n4、一投行菜鸟问：“什么是投行？”\n前辈拿了一些烂水果问他：“你打算怎么把这些水果卖出去？”\n菜鸟想了半天说：“我想按照市场价打折处理掉。”\n这位前辈摇头，拿起一把水果刀，把烂水果去皮切块，弄成个漂亮的水果拼盘：“按照市场几十倍的价格卖掉。”\n5、猪被杀后向佛祖哭诉：佛祖，我太冤了，吃了一辈子剩饭、泔水，最后还要被杀，供人享用。 \n佛祖说：你上辈子不听民间疾苦，今生让你长个大耳朵；你看不起老百姓，今生让你长个眯缝眼；你总爱说大话，今生让你嘴巴前突；你老坐办公室，今生让你四肢 短小；你搞二奶多，今生让你长一排奶头；你平时吃的剩饭，喝的泔水是你上辈子浪费掉的。\n猪疑惑的说：难道我上辈子是个干部？"}, {"title": "这社会可真考验人的大脑呀！", "content": "1、一天收到一条短信“你儿子被绑架了，快把100万打到XX账号，李XX”。。。\n劳资突然想起段子里整骗子的方法，回了一句“100万是一次打过去，还是分两次打”\n回过去后立马收到回信：“恭喜你已成功定制XXX业务，包月30元”。。。\n我艹！！！\n2、路上听广播，说“李女士去贵州出差，买了一箱茅台酒，总价值8万块。小心翼翼托运结果还是碎了，航空公司只赔偿了几百块。”\n司机和我正议论这事儿太倒霉了，突然主持人话锋一转，“买茅台需要这么远吗？真的要到贵州才能买到正宗茅台吗？下面我们请到贵州茅台的总经销商XXX。。。”\n3、今天去超市结账时发现袋子没以前的厚实了。\n收银员说这是可降解的环保袋，不用埋土里，风吹日晒都能降解。\n结果结完账还没出超市门袋子就坏了，零食饮料掉一地。\n当时就懵了，这尼妹降解的也太快了吧！\n4、记者：大娘，您腿脚灵活，精神这么旺盛，保持年轻的秘诀是什么？\n大娘：风吹，日晒，起早，贪黑，一日三餐不定时，一年天天要保证天天在野外亲近大自然。\n记者：啊？大娘您做什么工作的？\n大娘：内蒙放羊的。\n记者：那您今年高寿？\n大娘：26了……\n5、和老板一起上厕所，有点紧张尿不出来。\n老板问我干什么呢，我说老板你在我旁边我尿不出来。。。\n然后老板就叫我晚上去他房间。。。。啥意思？"}, {"title": "反讽现实生活的冷笑话", "content": "1、一男唉声叹气地对朋友说：“昨天我妻子病了,今天我老丈母娘来家里照顾她。”\n“真是祸不单行啊!”朋友深表同情的说道。\n2、小偷A：“做人，到底是正直的好。”\n小偷B：“为何？”\n小偷A：“我偷了一条狗，卖给别人，谁都不要。后来送还原主，他很高兴，给了我50元酬谢我。”\n小偷B。。。\n3、A：“怎么还支支吾吾的！你想说啥就说啥！咱俩谁跟谁？”\nB：“好吧。。。我想借两万块钱。”\nA：“你还没回到我的问题呢，咱俩谁跟谁？”\n4、一无证司机醉酒驾车，Pol.ice问：知不知道酒后不能开车？\n司机：知道，但是酒后就不知道了。。。\n5、我外甥女特别任性，我姐老惯着她！\n有一次我外甥女又不听话，我姐也不管。\n我气的大吼一声：这要是我的孩子我早就揍了！\n我姐翻个白眼淡淡一句：这要不是我的孩子我也早揍了！"}, {"title": "‘地瓜“", "content": "一大妈在路上骂他的大女儿，“你个大地瓜，考那么点儿分”小女儿就说“我要吃地瓜”。。。。"}, {"title": "你那么帅，怕我那些闺蜜惦记着", "content": "信谁也别信女人，有时候她们心思缜密的程度令人发指。刚交的女朋友是乐宝袋的一美女，今天她说我留光头贼拉好看，绝对的斯坦森。于是在她怂恿下，我就剃了度。今天看她朋友圈发了我两张照片，标题是：交了个男朋友，整个一郭达.斯坦森，谁要领走...我问她为什么要这么做？她说：“你那么帅，不这样做，怕我那些闺蜜惦记着。”这娘们儿真歹毒......"}, {"title": "如果没有手机，我们肯定相拥而睡", "content": "今晚从乐宝袋下班之后，回家吃吃饭洗洗就准备睡觉了。躺着被窝里，我跟老婆说：如果没有手机，我们肯定一进被窝就相拥而睡，而不是各自抱着手机玩。老婆答到：有手机也没事，你可以放下你的手机，抱着我一起看我的手机。我竟无言以对。。。"}, {"title": "老公出差，妻子独守空房？！", "content": "老公被乐宝袋公司派去出差，晚上打来电话：“老婆，我已到深圳了，你晚饭吃了没？别吃辛辣油腻的啊，有没有一点点想我？” 老婆：“外面没有下雨，你有两条内裤晾在阳台上，两件花的一件黑的，电饭锅里有3个玉米棒子，2个熟的一个生的，家里还有哪些地方需要看一下的？” 老公：“哦，在家就好。"}, {"title": "家有宝贝儿乐无边,笑声从不断", "content": "父子两人参观博物馆。在一座座雕塑前，父亲说：“这都是你爷爷雕刻的。”指着一幅幅书画作品，父亲说：“这都是你爷爷装裱的。”二人来到化石展厅，面对一架巨大的恐龙化石，儿子抢先道：“我知道，这些骨头都是我爷爷啃剩下的。”"}, {"title": "幼稚好笑的小朋友", "content": "看到电视里出现了几位空姐，儿子问：“爸爸，什么是空姐呀？”我告诉他：“空姐就是在空中服务的工作人员。”儿子惊奇地叫道：“啊？那表姐一定是在钟表店里工作了１"}, {"title": "巨逗的小孩子乐死人", "content": "天冷了，儿子不想洗头，每次洗澡之前总是问：“今天洗头吗？”妈妈说：“闻闻你头发有多臭。”儿子振振有词地说：“我的鼻子在下面，头发在上面，闻不到。”"}, {"title": "笑翻我的雷人小宝宝", "content": "“苹果用英语怎么说？”我问。“apple”侄女高兴地回答。“香蕉用英语怎么说”我接着问。“banana\"她快速地答到。“嗯，不错啊，那小鸭子用英语怎么说啊？”小侄女犹豫了一下，接着答“嘎，嘎……。”"}]
