[{"title": "萌态可掬的冷人动物", "content": "1、猩猩偷猴子的香蕉时被发现了，猴子们在后面穷追不舍。\n兔子问猩猩：“他们是谁？为什么追你？”\n猩猩头也没回喊道：“追猩族。”\n2、小公鸡英语不好，高考前还不好好学习，鸡妈妈生气地说：“你还不好好学英语，以后你天天都得读英语。”\n小公鸡没理睬，自顾自去玩去了。 \n后来小公鸡高考果然落榜，第二年去复读，变成了复读鸡，主人天天用它学英语。\n3、昆虫王国评选先进典型，屎壳郎榜上有名。\n苍蝇甲忿忿不平。\n苍蝇乙安慰道：“屎壳郎就是有能耐，同样在粪堆里混，你看人家多有创意，把粪搓成球，自己还成了运动员！ ”\n4、“妈妈，”小僵尸拉着僵尸妈妈的衣角，“没吃饱，我饿。”\n“不是刚抓了几个人给你吃脑子吗。”\n“妈，那几个都是大波妹！ ”"}, {"title": "闷逗又坑爹的冷幽默", "content": "1、“怀孕能不能吃香蕉？医生让多吃，老人家说香蕉滑胎不能吃。”\n“老人家说的总有道理。我有个表弟，他妈怀他的时候不听劝吃了好多香蕉…”\n“后来流产啦？”\n“倒是安全生下来了。本来大家都以为没事了，想不到在他四岁的时候…”\n“生大病了？”\n“有一天不小心踩到香蕉皮滑倒了。”\n2、老板：你不用多说了，我们公司最终要和谁签产品订购协议需要再研究一下。\n我：我们的产品真的很好。\n老板：小伙子呀，每个公司都这么说埃\n我：不会的，他们如果这么说，就是侵权。\n老板：哦，怎么讲啊？\n我：我们的产品就叫“真的”。\n3、A问心理医生：“大夫，为何我总感到烦躁，寝食不安？”\n心理医生：“因为你内心充满贪欲，做人应该把名利看淡，钱财乃是身外之物。”\nA：“大夫，我该如何摆脱金钱的诱惑？”\n心理医生：“请您付888元，我会教您化解的妙法。”\n4、三兄弟在森林里发现间木屋，桌上摆着喷香的饭菜。\n三人大吃起来，谁知屋主突然回来，那是个坏巫婆，\n见状挥舞魔杖对老大喊道：“敢偷喝老娘的酒！ ” \n于是老大被变成了酒桶。又对老二喊道：“敢吃老娘的饭！ ”\n老二应声变成了一个饭桶。\n这时，在一旁吃着马肉的老三面如死灰，咬舌自尽了。"}, {"title": "一会儿就把你忽悠笑了", "content": "1、女子问禅师：“生活不如意，身边的人和事难以忍受，无法融入社会。”\n禅师拿出一个小杯子让女子朝里面倒水，很快水就满了。\n禅师又拿出一个大杯子。这次水倒完了，杯子也没满。\n女子若有所思的点点头：“您是说，只有胸怀宽广，才能包容一切？”\n禅师摇摇头：“我是说，女人，关键要杯大。”\n2、法医问探长：“凶手是如何让妻子死于过度肥胖引起的心肌梗塞的？”。\n探长说：“很简单，凶手对受害者说，我觉得你吃东西的样子非常可爱。”\n3、一人来到算命摊大骂：“你这个骗子，你不是说我昨晚有血光之灾吗？怎么什么事都没有？”\n算命先生疑惑：“不会啊，我算命从来没不准过。你昨晚干啥了？”\n“和一个大胸妹子吃饭。”\n算命先生一拍大腿：“那就对了，你逢胸化吉了。”\n4、A：“你听说过安利吗？”\nB：“安利？就是那个类似传销的东西？我有一朋友被炕了几十万，上次有个人向我推销被我打残了，兄弟你问这个干嘛？”\nA：“。。没。。没什么。。”\n5、一天夜里，一个差生做梦见到了神仙，神仙答应帮他完成一个愿望。\n差生说：“这次期末考试，让全班人都考零分吧！让我考第一吧！ ”\n领成绩单时，差生如愿以偿的让全班人都考了零分，自己与全班人并列第一。"}, {"title": "特没正经的西游三国冷笑话", "content": "1、魏延向诸葛亮贡献子午谷奇谋，诸葛坚决不给兵。魏延心有不甘，遂决定带自己家的亲兵、厨子、裁缝、奶妈、园丁自己去打。\n没等出发呢，诸葛就扑过来抱住他的大腿，死活不放。\n魏延怒了：“丞相，我都不用你的兵了你咋还不准，你有病吧？”\n诸葛微微点头：“嗯。”，然后双颊绯红地说：“拖……延……症。”\n2、孙悟空新得虎皮裙，向牛魔王炫耀：“你看我这虎皮，不错吧。”\n牛魔王不甘示弱，亮出自己的豹皮披风：“你看看我这豹皮，怎么样！ ”\n孙悟空翻开来看了看，说：“有点过长。”\n3、佛祖问悟空，佛祖道：“你有何能？”\n大圣道：“我一个跟斗运十万八千里，还有七十二般变化。”\n佛祖道：“你变个麻雀与我看看。” 大圣即变作一只麻雀。 \n佛祖道：“水蛇！ ” 大圣便变作一条水蛇。 \n佛祖又道：“猛虎！ ” 大圣又变作一只猛虎。 \n佛祖赞道：“牛B！ ”\n悟空：。。。\n4、话说悟空官封弼马温后。一天玉帝心血来潮去悟空那里看马。\n悟空正在睡觉。玉帝唤之：“悟空呀，我的那些马呢？”\n悟空看着那空空云海说：“那不是嘛！ ”\n玉帝气恼的说：“这明明都是浮云嘛！ ”\n悟空：“神马都是浮云！！！！ ”"}, {"title": "搞笑冷饮,清爽冷人", "content": "1、小外甥把我推醒问：“舅，帮我用端午造个句子呗...”\n“造你个头啊！好端端午睡全被你打乱了！ ”\n“谢谢舅！ ”\n2、“有时突然听到某某和某某恋爱的消息，就像听到了孟婆和阎王恋爱的消息一样。”\n“什么意思？”\n“鬼才知道他们怎么会走到一起。”\n3、心理讲座专家在讲解人体潜力时叫起一个男人，问他：“能做一百个俯卧撑吗？” \n“不能” \n“如果有歹徒拿枪指着你呢？” \n“不能” \n“如果不做就杀了你老婆呢？” \n“一个也做不了！ ”\n4、排队买早餐，有人从背后拍了我一下，我回头一看，是俩姑娘，其中一个害羞地笑了笑说：“不好意思啊，认错人了。”\n我回过头去，然后隐隐约约地听见其中一个姑娘说：“帅啥啊，那么丑，啥眼神吧……”"}, {"title": "幽默动物的年终考评", "content": "鸵鸟：一年时间依旧没有改掉做事顾头不顾尾的坏习惯，工作常出差错。"}, {"title": "搞笑昆虫的征婚启事", "content": "苍蝇：本雄蝇体格健壮，抗病能力极强，平生喜好飞行，目前已进入昆虫类特级飞行员的行列。平素酷爱本职工作，不怕脏不怕累，始终保持旺盛的精神和斗志。由于工作性质特殊，所以招致多方误解，一直未找到爱侣，耽误了婚姻大事。希望找一位才貌双全，有飞行技术学历，并与自己性情相投的雌蝇为伴，满足条件者请联系qq：xxxxxx，条件适合，约会的请到蜘蛛网吧，与网吧管理员联系。"}, {"title": "蛇年话蛇,蛇的自我介绍", "content": "眼镜蛇是家族中学历最高，最有风度的代表之一，那副特制的眼镜就是它的名片。"}, {"title": "小鸟接吻、北极熊和动物体检等冷幽默", "content": "两只小鸟分别站在零线和火线上，本来他们相安无事。后来那只雄鸟亲了雌鸟一下。这个故事告诉我们，秀恩爱的都得死。——鸟嘴的化学成分是磷灰石，而磷灰石是不导电的。但这两只鸟居然被电死了，显然，它们舌吻了…"}, {"title": "幽默的动物发牢骚", "content": "鼠：儿啊，爹知道为了咱老鼠家族的长相，你遭了很多白眼，受了很多委屈。说实话，戴着贼眉鼠眼的“帽子”爹也憋屈啊，可谁让咱是弱势群体，人在屋檐下，不得不低头埃"}, {"title": "滑稽幽默的动物笑话", "content": "大象：今天天真冷啊，看我，刚买了个耳朵帽。长劲鹿：可不，冻死了，今天出来我特意找了条围巾戴上了。"}, {"title": "这个,简直要冷爆了", "content": "1、精神病院的看护们带着病人们在院子里玩耍，正在热闹地玩着老鹰捉小鸡，这时候院长看见了气得大发雷霆：“简直胡闹！病人万一全部飞走了怎么办！ ”\n2、大强今天在操场上打篮球，一个同学打热了就把衣服脱了，一看有六块腹迹\n大强就问同学：“你腹肌怎么练出来的？”\n他很淡定的说了句：“从小就便秘。”\n3、当年，愚公移山，惹得玉帝震怒，派了两个神坐在太行、王屋两座山上。\n愚公想尽办法，也挪不走那两个神，于是求助于智叟。\n智叟微微一笑，祭出一个宝物，晃了两晃，只见两个神被提到空中，带走了。\n愚公赞叹道：“好厉害，这是什么宝物？”\n智叟：“这是咖啡，能提神。”\n4、有个医院发生火灾，消防员把火扑灭后，向院长报告：“火已经灭掉，我们在地下室里发现三人受伤人员，其中两个用人工呼吸的办法已经救活，另一个没救过来。”\n院长一听，就昏过去了，众人又开始救院长，终于，院长醒了过来，说：“我们的地下室可是太平间埃。。”"}, {"title": "精妙谐音冷笑话", "content": "1、峨眉派掌门人去少林寺挑战，指着少林寺的四大护法僧人喊道：“来者何人，报上名来！ ”\n四大护法僧人道：“贫僧申通，贫僧圆通，贫僧中通，贫僧汇通！ ”\n掌门怒道：“难道你们方丈是顺风？”\n突然，方丈从后面闪出，道：“阿弥陀佛，贫僧法号全球通！ ”\n2、“许仙先生，你和妻子这么多年保持爱情新鲜的秘诀是什么？” \n“每天我下班回家，她都迎上来给我一个蛇吻。”\n3、小白兔敲开了门，问道：“鹅妈妈，你家小鹅在没？”\n鹅妈妈回答：“你找他有什么事吗？”\n“我最近做生意有些缺钱”小白兔有些不好意思的说：“听说小鹅贷款利率低，我过来问问...”\n4、在ktv包间里发生了一起凶杀案！死者是一位高富帅！凶案现场里有七八个身材火辣的美女！还有一个身材平平的女孩！\n警方接到此案！但案情十分复杂！不好破案，没办法，警方找到一位大师，问大师谁是真凶！\n大师看了几位当事人！想都没想！直接说道“平胸的就是真凶”。"}, {"title": "天儿冷不冷,看笑话就知道了", "content": "1、我有一朋友经常回家只要喊芝麻开门，他们家的门就开了。\n后来我终于忍不住问他这门开门的原理是什么。\n然后他白了我一眼，说了句：我妹妹名字叫芝麻。。\n2、唐僧：悟空你被压在山下五百年，双手动弹不得，怎么解决生理需求呢？\n土地公公：老唐你再多嘴信不信我弄死你？\n3、“过儿，你会跳绳吗？”\n“………………”\n4、A：“有没有两首音乐纯属巧合的相似”\nB：“有，《英特尔》的灯，等灯等灯。和《向天再借五百年》的看铁蹄铮铮”。\n5、唐僧微微闭眼问：“你们俩到底谁是真正的悟空？”\nA孙：“我是，我是真的！ ”\nB孙：“我是，我是真的！ ”\n两只猴子争论不休，唐僧：”你们分开说——”\nA孙：“师傅，我知道你的QQ号是******”\nB孙：“师傅，我知道你的QQ密码是**********”\n唐僧恍然，指着二孙：“你去死吧！ ”\nB孙：“为什么，我知道的还不够多？＃”\n唐僧：“尼妹，蠢货，你知道的太多了！！！ ”"}, {"title": "冷气扑面,愚不可及", "content": "1、阿呆下班路上见一男子欲跳河轻生，赶紧劝阻，男子痛哭道：“你让我死了吧，我几百万都打水漂了……”\n话音未落，阿呆跳进了河里～\n2、最近一些店面的服务态度越来越差了，点了两份牛排半天没上，我就抱怨两句又没怎样，经理当着那么多人的面把我赶出来！气死我了！我现在在打电话，投诉这家银行。\n3、今天上班，老板的白富美女儿突然对我说，“你养我一辈子好吗”。\n我听了，顿时怒火就上来了，你老爸一个月才给我3000块，你一个月零花钱就两万，这TM不是逼我去抢银行么，我当时就是义正言辞的拒绝了。。。\n4、消费者：怎样分辨八角和莽草？ \n专家：可以尝一尝。\n消费者：味道有什么不同？ \n专家：八角是甜的，莽草有剧毒，吃完之后四肢抽搐，口吐白沫。"}, {"title": "动物、土豆和洋葱的冷人搞笑", "content": "一只苍蝇说：“人真可笑。”另一只问：“为什么？”“你看啊，这天花板多漂亮，他们花了多少钱弄天花板，可是他们却在地板上行走!”"}, {"title": "巨冷逗人的动物爆笑", "content": "小青蛇去美容院割双眼皮，却被做成了“四眼皮”。看到自己美容不成反遭毁容痛不欲生，小青蛇决定到法院告状进行索赔。当它冲出美容院刚要打车时，一群黄鼠狼竟吓得扔下牌桌四处逃窜，有两只黄鼠狼边跑还边嘀咕，“大哥，他只不过是只小蛇，我们跑什么啊？”“兄弟，好汉不吃眼前亏，眼镜蛇再小也有毒碍…”"}, {"title": "前言不搭后语的冷幽默", "content": "1、我问舍友：“暑假在家干嘛了”，她说：“没什么事，就在我家机场帮帮忙”。\n我心里暗暗想，哇，土豪吧！还建有机场！\n接着他说：“就给鸡喂喂饲料，扫扫鸡粪”....\n2、昨晚上打车，上了辆烧天然气的出租，我就问司机：“你一升汽(一生气)能跑多远？”\n司机瞟了我一眼：“我一生气就拒载，一米都不跑。”\n3、哥哥从外地来探望，晚上我俩在宿舍的床上挤挤睡下。\n聊至深夜，我问：哥，你说咱这辈子还有啥遗憾没？\n哥迷迷糊糊，回答：我觉得这被子太薄啦…\n4、我在广告公司找了份新工作，晚上在朋友圈写道：明天开始新工作，加油！\n第二天起来看到朋友回复：加油站上班注意安全。\n5、十一回老家和二货兄弟喝酒。喝了不少我们俩人就去宾馆开房睡觉，到房间后躺下准备睡觉，二货一脸惆怅的说道：我们谈谈心吧。\n我说：行\n二货说：你先谈我先谈？\n我说：你先吧，结果这货在我胸口当当当，弹了三下，说“我弹完了该你弹了”说完就呼噜噜的就睡着了。。"}, {"title": "动物同学上学迟到的搞笑理由", "content": "蚊子：最近有点晕血。"}, {"title": "看似神经病,实则还病得不轻", "content": "1、我不喜欢陌生人问我隐私问题，今天有个不认识的人问我去哪里，我说：“关你屁事啊？” 然后他就把我赶出了出租车。\n2、“女儿太坚持了，她跟一条狗比赛谁先动，已经对视五个小时了！ ”\n“啊？”\n“她是不是疯了？那是个玩具狗啊！ ”\n“神经病，你女儿不也是个芭比娃娃吗？”\n3、“大爷，我扶你起来吧”\n“谢谢你啊，小伙子，不用了”\n“没事，乐于助人嘛。来，我扶你起来。”\n“你TM有毛病吧，我刚有个座位，你老要我起来干嘛！ ”\n4、那天我走进药店，老板：“有没有后悔药？”\n老板：“有安乃近，阿莫西林，消食片”你要那个？\n我说：“哪个效果好一点？”\n老板：“安乃近，退烧快。”"}]
