[{"title": "动物没钱也烦恼。", "content": "兔子：这年头，物价涨的怕人不说，钱越来越不好挣了，俺的生活质量一降再降。俺的那三套装修漂亮的小洋房，两套都租给了别人，收点租金，以补贴家用，俺只能委屈自己和家人住在最小的那一套里了。"}, {"title": "动物心中的朋友标准。", "content": "熊：一起玩耍时指着俺的脑门说：“瞧你那熊样儿”之后发出银铃般笑声的那只熊。"}, {"title": "动物冷幽默", "content": "猫和猪是好朋友。一天猫掉进洞里，猪拿来了绳子，猫叫猪把绳子扔下来，结果它整捆扔了下去，猫很郁闷的说：“这样扔下来，怎么拉我上去？”猪说：“那要怎么做？”猫说：“你应该拉住一头绳子啊１结果猪就跳下去拿了另一头绳子，说：“现在可以了１猫哭了。。。"}, {"title": "动物搞笑冷笑话.", "content": "有一只老虎感冒了，想要吃掉熊猫，熊猫哭了：“你感冒了，干嘛要吃掉我呢？”老虎说：“广告上都说了，感冒就要吃白加黑１"}, {"title": "动物与人的小幽默", "content": "一天，两个邮递员在中午休息时相约去路边摊吃饭。刚坐下来不久，在他们座位的左前方爬来一只蜗牛，其中一个邮递员很生气地用脚把那只蜗牛踩死了。同伴问他：“那只蜗牛惹到你了吗？”他说：“是啊！没见过这么烦人的蜗牛，它已经跟了我一个早上了。”"}, {"title": "动物爆笑冷幽默", "content": "一只蚂蚁和树上的乌鸦吵架!蚂蚁:你有种就给我下来!乌鸦:那你有种就给我上来!蚂蚁:好!你给我等着,有你好看!乌鸦:你想怎么样?蚂蚁:我马上去叫我所有的兄弟们一起摇你下来摔死你!"}, {"title": "搞笑的馊主意和厚脸皮", "content": "1、朋友电脑坏了，暂时还买不起新的，我告诉他我有一个办法，按我说的做就行了：把坏掉的电脑放在客厅桌上，求张符，贴在坏掉的电脑上，上面撒一些猫毛，每天手持香火，身穿长裙，早晚拜2次，一边喊：“电脑君，好起来，我会好好对你哒！ ”\n每天照做，持续几周。这样你妈受不了了就会买台新的电脑给你啦。\n2、要开学了，我弟弟担心能不能写完暑假作业。我劝他把所有作业都留到最后一天再写，那样就不用担心了，肯定写不完。\n3、大毛可实诚了，每次吃饭都是他请客。\n今天我们几个吃完饭，他又张罗着掏钱，我实在过意不去了。\n“大毛，这都两年了不能每次都让你请，”我站起来说，“这次就让老王请吧。”\n4、今天一个人跑去酒吧喝酒，碰巧看到一个女生默默地在那里喝，像是单身。\n于是走过去搭讪：美女，你是一个人吗？ \n美女看了我一眼，警惕道：不是！\n我怒了：既然你不是人，干嘛坐在人坐的位置上。"}, {"title": "街头、公交上的爆笑奇葩", "content": "1、开车等红灯时会接到楼盘广告单，我一般都开窗接，因为站在室外发传单是很辛苦的事。\n但今天发传单的绕过我的车，没给我发。\n我很不高兴地叫他回来，他很和气地说：“开你这种车的人基本买不起这个楼盘的房。”\n我气愤地说：“你都不给我看怎么知道我买不起！快给我两张，我还嗑瓜子用呢。”\n2、上个月，街上一家“家电超市”对面新开了一家“长城电器”，于是家电超市门前音箱里天天唱“孟姜女哭长城”。\n长城电器老板急了，搞两个更大的音箱放门口，天天唱着“万里长城永不倒”……\n3、刚地铁俩女人吵架。\nA女：艹你妹！\nB女：你拿什么艹\nA女怒气冲冲的指着我说：用他的！\n我当时鸡冻得差点哭出来，幸福来的太突然了！\n4、两女人，在公车上吵架，一女骂到：你是公交，谁想上就上。\n另一女的怒骂道：你还是计程车，拉着别人上，人家也不上！\n5、“在公交车上给小朋友让座的时候，被人叫哥哥而不是叔叔，好开心啊!”\n“怎么叫的？”\n“他说，大哥啊，谢谢你给我孙子让座。”"}, {"title": "二货泡妹子的冷幽默", "content": "1、女：“你就嘴硬吧，明明是你的不对，滚吧，不想理你”\n男：“啵”\n女：“你干吗亲我。”\n男：“你看我这嘴不是挺软的吗？”\n2、开玩笑是的对女友说：你笨死了，知道世界上哪种人会夸你聪明么？\n女友呆呆的说：比我笨的人呗！\n我一激动说：你太聪明了！\n3、坐火车，挨着我坐的是一一女孩，长得挺可爱，我便上前去搭讪，于是我决定从星座入手“那个，你是啥座的氨\n女孩看了我一眼说“你瞎啊，硬座！ ”\n4、今天在大学校园里看到的精彩一幕，一个男生在湖边和一个女生表白，\n那个女生说，你跳下去我就答应，那个男生果断跳下去了，\n游上来以后满身泥，女的过来拿纸巾要给这个男生擦，\n这个男生躲开了，说了一句特别汉子的话：我跳下去是证明我曾经真的喜欢你，但是现在我对你这种人，已经没有任何兴趣了！"}, {"title": "囧到爆,有特么这么安慰人的么", "content": "1、有个朋友养条狗，八年了，情感深厚，狗狗突然生病了，花了不少钱，仍不治身亡。\n她悲痛欲绝，好久缓不过劲来，我安慰她：“狗狗先走了，也是好事，设想一下，要是你先走了，丧家之犬岂不更可怜！ ”\n2、亲爱的闺蜜怀孕了，因为已经有个儿子了，这胎想要个女儿，今天做了B超，又是儿子，她在微信是：求安慰。\n我：别难过，也许以后他会很娘呢！\n3、胖妹穿短裙招摇过市，被人笑说她的腿象萝卜。\n阿呆实在看不下去了，就跑上前安慰她：“萝卜并不可耻，可耻的是还有萝卜须。”\n4、同学聚会，感慨万千。一女生哭诉：“今年都24了，长得不难看把，性格也很好，怎么就没男朋友又没人追呢？”\n全场沉默，没法安慰，这时一2货悠悠的飘了一句：“那是因为你还是不能够正确的认识自己。”"}, {"title": "2B青年犯二事迹展", "content": "1、国庆节带儿子来到美丽的九寨沟游玩，我问儿子：喜欢这里吗？\n他高兴的说：喜欢。\n于是我就把他卖给当地人了。\n2、去相亲，女孩儿一见我居然吐了，场面很尴尬，我还打趣的说到“是不是我长得太丑了？！！ ”\n她连忙解释“不是，不是！是我怀孕了！ ”\n听完我松了口气，不嫌我丑就好，然后我们就很愉快的聊了起来！！！\n3、问：为什么打群架的时侯，普遍都会脱掉上衣？\n答：因为脱掉裤子的话，下体关键部位容易受伤。\n4、裤子拉链没拉，在别人提醒时如果淡淡的说一句“别管了我知道”，不仅可以轻松化解尴尬，整个人的气质都会显得冷艳许多。\n5、说个开心事：我谈了3年的女友，终于修成正果，前几天领证，今天结婚，嘿嘿，大喜的日子埃\n说个不开心的事：她嫁的不是我……\n6、现在有些丈母娘就认钱，天天眼里只有钱，动不动就送女婿400万的车，爱情是用钱可以衡量的吗？难道你女儿就值400万吗？买来的婚姻是不会幸福的！对于这样丧心病狂的土豪丈母娘，我只想对你说三个字：找我吧！对于那些土豪丈母娘，我严肃地再问你们最后一句话：你家还有闺女吗？"}, {"title": "二货送爆笑,越二越好笑", "content": "1、朋友那天打了个黑摩的，路上他放了个巨响的屁，然后那司机慢慢的把摩托车停在路边，说坏事，爆胎了，带不了人了…\n2、分手时，他对前女友说道：“祝你一路顺风。”\n前女友微笑着回道：“谢谢，你也要幸福。”\n他眼神撇向一边，道：“别瞎客气，顺风滚的快。”\n3、一男一女的聊天：\n男：你是哪里人啊？\n女：四川的。\n男：巧了。我也是四川人。\n女：其实我是上海的。\n男：那我也是上海人。\n女：你很无耻埃\n男：彼此彼此。\n4、“大师，我昨晚梦到自己成了比萨斜塔，你能告诉我这是什么意思吗？”\n“嗯，梦是反的。”\n“你是说我很直？”\n“不，我说你是萨比。”"}, {"title": "爆二青年,这都是要挨打的节奏啊！", "content": "1、本人是个银行女柜员，昨天跟男友吵完架，他竟然打我们银行客服电话，投诉我对待客户态度恶劣。。。\n2、昨天下午下雨，偶遇一美女同学在树下躲雨就上前搭讪：“同学，要不我送你回家吧？这雨一时半会儿也停不了。”\n“谢谢你同学，我男朋友马上就来了！ ”\n听到这里我立刻冲向大树狠狠地踢了两脚，然后拔腿就跑。。。\n3、高中时侯，晚自习要下课的时候，我对一个妹子说，下课我送你回宿舍吧。\n妹子说：“我害怕”。\n我说：“我送你，你还害怕啥？”\n妹子说：“我害怕别人说我档次低！ ”\n4、男：“我不想看到你难过的样子，真的。”\n女：“你…心疼我？”\n男：“不，你哭起来样子太丑。”\n5、今天去相亲，那女的一上来就问我有房没。。。\n我说没有。不过你要想的话，我们可以去开一间！"}, {"title": "狼真的会爱上羊", "content": "狼的房子坏了，和羊结婚后把羊杀死，可以享受“亡羊补牢”的政策优惠，免费修补房屋。"}, {"title": "动物上网之后有悲有喜哈！", "content": "羊：听说你们都上网，我也去尝了尝鲜，唉，上完网发现自己都成羊肉串了。(上了烧烤的铁丝网了.)"}, {"title": "老虎等动物小幽默.", "content": "两只年青的老虎在聊天，对面走过来一只年迈的老虎，很生气地问：“你们为什么在学狗叫？”年青的虎很委屈，回答：“老人家，你误会了，我们在练习口语。”"}, {"title": "男女雷段儿,超有笑感", "content": "1、我：约妹子看电影时对影片的选择有分歧，该怎么办？ \n哥们：约妹子看电影居然有分歧，看来你确实想看电影…？\n2、男问女：“你是不是很喜欢看面相肥胖、丑陋的东西？”\n女答：“怎么可能？没人会喜欢。”\n男答：“那你每天拿个镜子干什么？”\n3、“女友太胖，怎么提出分手比较好？”\n“有些时侯，你压得我喘不过气来。”\n4、今天中午吃饭的饭馆太不会做生意了，门口放着一个电子称，我眼看着很多来吃饭的女的，进门看见称往上一站，脸色大变，皱着眉，头也不回的走了……\n5、本人服装店老板一枚！今天一枚穿超裙的靓女来我店看裤子。\n我问她穿什么码？\n那靓妹的一句话雷到我了：我好久没穿裤子了，不知道穿什么码！"}, {"title": "你们感受一下,苦笑也是笑啊", "content": "1、有女生叫我介绍男生给她，要求是有房、身高175cm以上、相貌耐看；\n我去问符合该条件的男生，他说他对女生的要求是身高168cm以上，样子甜美很会做家务会赚钱；\n我又去找了符合他条件的女生，结果这女生要求男方要有房、有车、有公司，身高186cm以上。\n你们感受一下……\n2、有人问我，分手了这么久还记得你的前任吗？怎么说呢？记得显得太花心；不记得，显得太薄情，其实我觉得，那个人就好比我走路撞上了一个电线杆，很痛，以后我走路都会绕着电线杆走，可能很久以后，我都不记得撞得有多痛了，可是，那个电线杆，永远都在。\n3、老实男人的命运是：碰到美女连话也不敢说，心中想的是，算了吧，人家怎么能看上我。\n另一方面，晚上一个人躺床上，捶胸挫足的恨道：“卧槽，劳资长这么帅怎么会没女朋友”。\n4、男：“如果缺钱了就告诉我。”\n女：“好的，爱你。”\n男：“我经常缺钱，可以教你怎么过缺钱的日子。”\n女：“滚。”\n5、“公主病的成因没别的，不是丑就是穷。”\n“那有钱又漂亮脾气却不好的呢？”\n“那种本来就是公主，不叫玻”"}, {"title": "囧事连连,笑倒一片", "content": "1、中午玩赛车游戏，而且说是和同事比赛，玩着玩着她突然趴在桌上不动了。\n我就问她：“你怎么不开了”\n她说：“我晕车。。。”\n2、躺床上玩手机，突然手一松，手机掉了下来。\n还好姐反应快，一个骨碌向旁边滚去。很好，没有被手机砸到。\n手机静静地躺在枕头上，我静静地躺在地上……\n3、我们那儿下雪，车难坐。我追公交，刚站稳准备上车，后面还排了好多人，一妹子在后面跑得比较急，过来就一滑铲，我们五六个人一起躺倒，一中学生当时就来了句：“不是吧，打保龄球啊！ ”\n4、学校组织文艺活动，小明专门穿了一套黑礼服戴个黑帽子，伴着音乐模仿了一段MJ的舞步，台下掌声一片。\n结束后，校长亲自点评小明：“没想到你模仿卓别林还挺像啊！ ”\n5、在食堂见一极品男冲食堂经理发脾气：“你看看你们食堂的粥，戴着口罩都能喝下去”\n6、下次再也不敢坐女司机的车了，老子还是第一次碰见要撞车了不踩刹车而是捂双眼的司机。。。"}, {"title": "超损男女,气的哈哈笑", "content": "1、一对情侣签名：\n女：男人不能惯，越惯越混蛋！\n男：女人不能宠，越宠越有种！\n2、背了很重的东西上了地铁，一对年轻情侣正在说笑。\n男的见了我起身让座，我推辞，他坚持，我就说了声谢谢坐下了。\n后来女生起身陪男生站着，女：车上那么多站着的你偏挑女生让座，不怕我吃醋吗？\n男：就是知道你小心眼，才挑了个长得不好看的让的呀！\n3、手机套餐包了500分钟通话时间，月末了还剩一大半，昨天就给女神打电话女神问：怎么想起给我打电话啊？\n我说：这不月末了，通话时间还木有用完！\n女神说：原来是不要钱的，你电话不要钱，我手机还要电呢！\n4、A：“你没穿秋裤吗？”\nB：“穿了埃”\nA：“穿了腿还这么细？”\n。。。\nA：“你穿秋裤了吗？”\n我：“没穿埃”\nA：“没穿腿还这么粗！ ”"}]
