[{"title": "让你笑出泪花的老婆和老妈", "content": "朋友媳妇说朋友喝酒，冬天喝多了……迷糊中敲家门，媳妇开门看他喝多了，生气的说“走错门了”，朋友转身就下楼了，他媳妇趴窗户看他在楼下坐着，怕冻坏了，就下楼叫他，看到媳妇都快哭了，委屈的说：“我喝多了走错门了，一个丑娘们儿给我撵出来了……”"}, {"title": "过了个搞笑的母亲节", "content": "母亲节，女儿给老妈打电话，哽咽着说：“老妈，感谢您对我多年的养育之恩１电话那头老妈叹了口气，说道：“其实我也不想的，谁让你一直嫁不出去呢１"}, {"title": "家长也是很搞笑的", "content": "昨晚喊儿子睡觉，他才想起幼儿园老师布置了作业：用纸做个垃圾桶带回学校，不做他就不睡。我找出个小纸箱说这就是垃圾桶，他说老师说要圆的。我又拿出个纸杯，他说太校我只好默默拿起电话，找kfc要了个全家桶……"}, {"title": "笑料不断的雷人家庭", "content": "“妈，我谈了一个对象，是河南的”“儿子你疯啦！咱家就你这一个儿子”“河南的怎么了，河南的挺好的啊！她对我好又温柔。”“滚，我没你这个儿子”“妈”“滚１"}, {"title": "表现不俗的搞笑二货", "content": "1、A：今晚的约会真TM失败？\nB：怎么失败了？ \nA：吃好了，喝好了，一提开房人跑了！\n2、A：“大哥，有个人扬言要砍我，怎么办？”\nB：“先下手为强啊，在他砍你之前先砍自己几刀。”\n3、刚才坐地铁上班，三号线站台上俩哥们吵架。。。\nA男：你牛什么牛？我喊一声，你敢答应吗？\nB男：哼，有什么不敢！\n只见A男气沉丹田喊了一声：老公！\nB男石化了。。。\n4、昨天下午下班的时候大暴雨，公司楼下大门口好多女生大姐都在打电话娇滴滴的撒娇让男朋友或者老公来接。\n嘈杂间，只听见一声大吼：都让开，老子接老公要晚了！\n然后大家看到一个女汉子打着伞风风火火的推开人群，消失在大雨中。。。\n5、我家楼下的小媳妇儿是前段时间刚嫁过来的，今天在小区门口碰见她拎着菜，然后我听到她手机提示着：“已达到目的地，本次导航结束！ ”"}, {"title": "一群让你爆笑停不下来的逗B", "content": "1、做人要跟辣椒似的，热情！跟圆白菜似的，有层次！跟藕似的，留心眼。我都做不到，我TM就是一擀面杖，直！\n2、人，都需要逼自己一把。为什么睡8个小时就够了？能不能睡到9个，10个，11个小时？为什么一天只能吃三顿？四顿，五顿，六顿加宵夜，难道就不行？没有你做不到，只有你不敢尝试！不逼一下自己，你不知道自己有多优秀！突破极限！\n3、哥们当兵回来一起去吃饭，买单的时候我俩争着买单，他说怎么好意思让你掏钱买单，便用在部队学的格斗术把我摁住然后掏出钱包买了单，我顿时惊呆了，好快的速度，我都不知道他什么时候掏出我钱包的。\n4、小时候经常放只大虫到一只小蚂蚁前面，小蚂蚁搬不动回去找帮手，然后我把虫子拿走，当它带着一大群蚂蚁来的时候发现虫子不见了，当时就想：这只蚂蚁回去后肯定被群殴！\n5、周末刚被女朋友逼着给她预订了一个6s，现在苹果来问我购买体验如何？苹果真不要脸，连体验都得购买！\n6、小时候总听别人对我说：“现在长得不好看没关系，过几年长开了就好看了。”十几年过去了，我没有长开，但是想开了。\n7、当一二个人说我丑里，我不以为然，但是当越来越多的人说我丑时，我知道了事情的严重性：现在的骗子越来越多了！\n8、别人的老婆都是凡人，而我的老婆是“平”凡人。\n9、秋天是收获的季节，有的人粮食蔬菜大丰收，有的人爱情事业大丰收，而我是赘肉体重大丰收。。。"}, {"title": "男女搭配,幽默笑不累", "content": "1、女友是个女汉子，昨天吃牛排，她说用不惯刀叉。\n我：“服务员！来双筷子！ ”\n在服务员解释吃牛排用筷子不方便后，她大声来了句：“一次性手套也行！ ”\n2、上完厕所，冲不干净，听别人说用热水冲可以冲干净，我就放了一盆热水冲了下去，哎呀，那味瞬间弥漫整个房间，这时听到女友在外冲我喊：你TM搁里头煮屎吃呢？\n3、相亲中。\n女：“你有什么特长吗？”\n男：“有钱算不算特长？”\n女大喜：“算。”\n男：“哦，那没有。”\n4、女友下班回来，突然对我说：你快做一个欠扁的表情！\n我说干嘛！\n她说要你做就做，好吧没办法，就做了一个非常欠扁的表情。\n她二话不说啪我一嘴巴子，然后说：心情不好，只是想找个打你的理由！\n5、坐公交车的时候，我旁边有个瘦妹子一个胖妹子，胖妹子问瘦妹子：“你的双眼皮哪儿做的？”\n瘦妹子说：“天生的。”\n接下来瘦妹子惊讶地问：“你的双下巴哪儿做的？真漂亮！ ”\n胖妹子很淡定地说：“吃肉送的。”"}, {"title": "委婉搞笑的二货女", "content": "1、女把男的手机藏了起来。\n男：亲爱滴我手机找不到了，你打个电话我找找看。\n女：好～\n男：找到了嘿嘿\n女：我们分手吧，你居然当着我的面不接我电话！\n2、公交车上人满为患，动一下，手肘就碰到了旁边女孩的胸部。\n我可是个老实人，瞬间满脸涨红，低声连说对不起。。。\n女孩见我一脸囧态，优雅一笑，低声说：“没事，你碰到的是胸罩，离胸部还远着呢。。。”\n3、女：你有房么？\n男：一栋海外洋别墅。\n女：你有车么？\n男：一辆宝马，一辆奔驰。\n女：年薪呢？\n男：200万。\n女：妈，你把他让给我好不好。。。\n4、女友：老公，我感觉我生病了，浑身没劲，可能要死了。\n我：说吧，吃什么能活？\n女友：火锅！\n5、今天和女友吃饭，她点了碗鲜虾牛肉炒饭，饭刚端上来，她就在碗里翻腾，挑出了几只大虾丢我碗里，心里感动坏了，边上的几个男的看的羡慕。。。\n顿时我心里美滋滋的，看着她。\n她白了我一眼说道：“看什么看！快给我剥虾。。。”\n哎呀我。。。"}, {"title": "人见人笑的爆笑逗B", "content": "1、长江后浪推前浪，边推边说请让让。前浪说你别挤了，老子前面还有浪。\n2、感觉这初夏的蚊子就像十八九的少女，没技术没经验，一切只是轻柔的。。。深秋的蚊子像四十岁的妇女，经验丰富，要多狠有多狠。。。\n3、早上约了几个网友去网吧打团战，人陆续到齐了，就剩一哥们半天没来，给他打电话才知道来的路上被车撞了，还流了不少血，我们一听吓坏了，急冲冲赶到事发现场，趁他昏迷之前要到了游戏的账号和密码，然后赶回网吧找人上了号，好险呢！\n4、其实要我起床挺容易的，关了wifi我就起了，手机没电我就起了，有特别好吃的我就起了，喜欢的人找我约会我就起了，就是这么简单。\n5、前几天和朋友吃饭时认识一妹子，长得挺漂亮，和她也聊的来，互留了电话。她每天都给我打电话，我知道她的一片心意，但是鉴于我自身的条件，我不得不拒绝她，因为我实在是没有多余的钱买她推销的保险。。。\n6、又快到十一了愁死我了！一旅游就感觉缺一架飞机，一出门就感觉自己少辆车，一看时间就感觉自己少块表，一拿起电话就感觉应该换个苹果6S，一洗手就感觉少个金钻戒。\n哎！原来自己啥都没有！最近缺钱不想露面，超过2块钱的活动，不要叫我，谁叫我跟谁急，我不是有钱任性，我是没钱倔强，我得好好干活，攒钱买一个长袖了，再不买就冻死了。\n7、世间还是好人多呀！！今出门坐公交，车来了，一掏兜没零钱，正一筹莫展之时，一个乞讨者站到了我面前，把手中的钱缸伸向了我，晃了晃里面的零钱，我摇摇头，他还是坚持的伸过来再次摇了摇缸子！\n一瞬间我的眼睛湿润了，我冲他点了点头，从里面拿了一块钱登上了缓缓启动的公交。\n站在车上，我看着车外的他一边追赶着车一边在喊什么，我再也控制不住了，猛的打开车窗大声喊：“谢谢你大哥，一块钱就够了，这不是空调车”。\n说完我关上了车窗，心情久久不能平静！！"}, {"title": "极品亲妈,快要笑疯了", "content": "妈妈在厨房干活，喊我把垃圾倒了。我不大愿意，因为爸爸闲着，便嘟囔了一句：“自己的老公不用，用别人的老公。”妈妈回头瞥了我一眼，说：“自己的儿子不用，干嘛用别人的儿子？”"}, {"title": "雷翻孩子的奇葩家长", "content": "商场里儿子指着海贼王的海报问爸爸：“爸爸，这个是什么？”爸爸回答：“这个人是海贼，他叫王路飞。”"}, {"title": "奇葩爸妈笑死人", "content": "我跟老妈抱怨说你怎么把我生得那么胖？老妈飞来一句：“我生你的时候你才6斤多，关我什么事……”"}, {"title": "爆糗,损货们实在可恨呐", "content": "1、有一次我去ATM机里取钱，看到ATM机旁边有几个人，也没有在意，于是我就直接插卡取钱，最后准备取卡时，卡被吞了。\n我正郁闷时，旁边的几个人嘿嘿的笑着说，怎么了，卡被吞了吧，我们的也被吞了，咱们一起等吧！\n我。。。\n2、“第一次去动物园玩，要怎么装作经常去的样子，怎么才能不被人看出来是第一次去呢。”\n“不要傻不啦叽的站着不动，要主动跟游客要吃的。”\n3、两个同事斗嘴，“我还不了解你，你一撅屁股我就知道你拉什么屎！ ”\n“呦，这么多年没白吃埃”\n。。。\n4、我说：“哥，你把鞋穿上吧？”\n那哥们儿斜了我一眼，说：“你管得着吗？有本事你也脱啊！ ”\n我默默脱了鞋。\n10分钟过去了，他向我求饶：“哥，我错了，我穿上了，你也穿上吧！ ”\n5、我今天听到老婆闺蜜对她说：你老公要是和你吵架，别急着去责怪他，而是先反省自己。如果真是自己的错，再好好想想怎么推卸给他，如果真的推卸不了，再仔细想想他以往的不好，然后推卸给他。"}, {"title": "笑名在外的幽默逗B", "content": "1、我可能是“热得快”的亲戚，我叫饿得快。\n2、做为一个有准备的人，今天就应该想好明天的饭吃啥！\n3、分享一个省钱小妙招，为了防止我这个月又乱花钱，我早早的把钱都花完了。\n4、碎玻璃尝起来有一股人血的味道，这是什么原理呢？我跟大家解释一下了。原因是玻璃做的时候是用铁水定型的，而人血红细胞也含铁，所以味道有点相似，不信的可以亲自验证一下。\n5、现在的女人都很现实，但我的女友一点都不现实，因为是我幻想出来的。\n6、有人说大部分女孩子学会的第一道菜是可乐鸡翅，还有人说是番茄炒蛋。不过据我观察所得，应该是油炸平底锅。。。\n7、同学问我：你有没有发现最近街上的乞丐少了很多？\n我说：那当然！都跑微信上了，你没见一开朋友圈讨钱讨红包要衣服要iPhone的么？冬天讨外套，秋天要大帽，春天讨车票，夏天要烧烤，连开房都TM在群里要TT。。。"}, {"title": "说得出、做得出的爆笑男女", "content": "1、约了个女网友开房。我在宾馆等她，当她推门进来时，竟还带着一个二岁孩子，我傻眼了：“这。。。”\n她嫣然一笑：“带着孩子出来，老公不怀疑。。。”\n2、马路边上，有一车风驰电掣呼啸而过，边上系鞋带的妹纸没看清是啥车，就大吼一声：“有钱了不起啊！ ”\n有人插口：“那是摩托车！ ”\n妹纸：“没钱屌什么屌！ ”\n3、今天让公司李哥给我倒水，李哥不同意，刘姐说：“男人不能说不行！！ ”\n李哥拔地而起，给我斟满，顺势给李姐倒，李姐说不要。\n李哥来了句：“女人不能说不要！ ”\n4、对于宿舍一妹子习惯趴着睡确依然长了一对大胸的情况，作为平胸妹纸的我表示十分不理解。。。\n问之，答曰：哪里有压迫，哪里就有反抗。。。\n5、回家过年，出去玩会化个小妆，被我妈熊了一顿：“在农村谁化妆了，干干净净不是更好看，让别人说闲话”。\n我回道：“关他们家什么事，凭什么说我，我吃他们家的了？用他们家的了？还是挡他们家路了？”\n刚说完二货弟弟接了句：“勾引他们家儿子了？”\n我打死你个小混蛋。。。"}, {"title": "堪称奇葩的搞笑爸妈", "content": "我和妈妈聊qq。妈妈：“闺女，你中午吃的啥？”这时正好有事，我回：“==”妈妈：“噢，吃的面条呀。”"}, {"title": "把人笑翻的麻辣爸妈", "content": "今天去洗澡，洗完从女部大厅出来的时候只见一妈妈拉着五六岁的男孩往里拽，男孩死活不进去，边后退嘴里边喊着：“我才不去女澡堂，里面都是女的，羞死人了。妈妈：“小子你再不进去以后都别想进了１"}, {"title": "极品父母,忍不住的想笑", "content": "一位贵妇正开心的试新买的狐皮大衣。他儿子不高兴地说：妈妈你有没有想过，你的快乐是建立在野生动物的痛苦之上？那贵妇暴怒的斥责到：你怎么能这样说你的父亲！"}, {"title": "让子女不淡定的雷人家长", "content": "昨天抢到一张火锅的两人券，睡觉时我还琢磨着领哪个去好。懒觉起来一看桌上有张纸条：“我和你妈去吃火锅了，你醒了自己吃泡面吧。”"}, {"title": "逗B心语:什么都不说,搞笑需要我", "content": "1、真羡慕你们这些靠脸吃饭的人，不像我，一直都靠不要脸吃饭。\n2、从我懂事起，我就再也没有花过家里一分钱，我还清晰得那年我38岁。\n3、人家说脱裤子放屁是多此一举，但也得分时候，有时候脱裤子放屁是防范于未然，不要问我怎么知道的，我正在洗裤子！\n4、长得黑的男同学这样给他女朋友解释他黑的原因：第一,因为我不肤浅；第二,我在暗中保护你。\n5、突然想到一个非常完美、如假包换的增高小技巧：脚底板磨出几公分老茧。\n6、吃火锅时总有三种人：\n第一种：不停地说“好了吗？好了吗？能吃了吗？”\n第二种：忙乎半天，然后说“好了,吃吧。”\n第三种：“老板，买单！ ”。\n我最讨厌第一种人，我最喜欢第三种人，勤劳诚实的我，一直在做第二种人。"}]
