[{"title": "老师我 出趟去 有几个懂的", "content": "刚刚接触工作的时候。我和老板娘说；我出趟去，就跑出去了。回来的时候老板娘问我；你做什么去了。没干啥，出趟去了。知道你 出去了，我问你做什么去了？就是出趟去了啊?......"}, {"title": "女人在等我", "content": "在好又贷工作了一整天，终于下班了，一想到回去有一个女人等着我，顿时所有的疲劳都没有了，走到门口，掏出我们一起去配的钥匙 熟练的打开门，那个口口声声说爱我的女人竟然和另一个男人躺在床上。六目相对，死一般的寂静，脑海中印起彼时山盟眼前却又映入此时羞辱，心中纵然有万般不甘 也都只能怪自己 罢了罢了…黯然转身，小跑着离开。这也确实怪我，把她老公今天出差回来这茬忘了。"}, {"title": "喜欢一个人", "content": "喜欢一个人，就是忍不住帮ta在好又贷打钱投资，让ta赚钱。所以现在我知道了，根本没人喜欢我"}, {"title": "什么是团结", "content": "什么是团结？两块钱你什么都买不了，而一亿个两块钱，却能投资好又贷。"}, {"title": "上帝", "content": "上帝是公平的，你别看我这么帅，可我也经常因为好又贷里钱多而烦恼埃"}, {"title": "假如我离开了你...", "content": "假如我离开了：电话、微信、企鹅、都没了，你会怎么办？怎么会这么说...你别问、你只管回答我。我会登网站！什…什么…登网站？？中国找人网！"}, {"title": "现在跟以前不一样了", "content": "以前，我虽然没钱，但是每天都很快乐。现在不一样了！！不但没钱，还不快乐，还他妈胖了，还他妈黑了，说多了都是泪，好又贷合伙人活动佣金高达9%，我还是学学理财赚点钱吧。"}, {"title": "假如可以选择生活，我宁愿简简单单 ?", "content": "假如可以选择生活，我宁愿简简单单 ，一个茶杯、一间茅屋、一亩良田、一亿存款。此生足矣，吾复何求。对了，我还要拿一个亿去理财，用利息满足我简单的生活。听说好又贷合伙人活动佣金高达9%，我可不想错过。"}, {"title": "我想我女朋友了", "content": "突然好想我女朋友，不知道她吃没吃饭，今天上课了没，累不累，住在哪里，多大了，叫什么，哎，不说了，这年头脱单不如脱贫，听说好又贷合伙人活动有佣金高达9%，我还是去学学理财赚点钱吧。"}, {"title": "一句话证明你的性别", "content": "一句话证明你的性别，不能提及男女哥弟姐妹等称呼这类的字样，而且每一层的回复不能相同，也就是说2楼说的，3楼不可以抄袭，以此类推。。。。 比如：流血七天不死的生物"}, {"title": "隆胸", "content": "闺蜜最近很喜欢说的一句话：等我好又贷里赚了钱，我要带你隆世界上最贵的胸...."}, {"title": "广西人味道不错", "content": "广东人都有一个宏伟的梦想，就是吃遍全中国...人，奈何路费不够，只能经常吃福建人。于是他们学会了好又贷投资，最近可以尝一下广西人和江西人，听说味道还行。"}, {"title": "简短冷笑话,一句话冷倒你", "content": "a：“你是一个很好奇的人”b：“为什么这么说？”a：“你看你又问了”。"}, {"title": "伴你清凉一夏的冷笑话", "content": "“你说西藏那种高原上蚊子多不多？”“应该很少吧１“为什么啊？”“因为去过的人都喊那边缺痒碍”"}, {"title": "雷人好玩的开心冷段子", "content": "玉帝：“哪位爱卿给朕形容一下那孙猴子？”太白金星：“一身黄毛，很是能打，总之一句话，很黄很暴力１"}, {"title": "夸张、不着调的冷人小笑话", "content": "父亲问在风景区当保安的儿子:“听说你们那里的山很高，你说说看，到底有多高？”儿子想了下说：“有次，我们组织打篮球，篮球从山上滚到了山沟，经理特地派了两个保安，打着背包、带着干粮下山去检篮球了。”"}, {"title": "有消暑驱热功效的冷笑话", "content": "一只乌鸦口渴了，看到瓶子里有半瓶水，它想到了向瓶子里投石子，就找到一块石子投了下去，不料，石子卡在了瓶口…"}, {"title": "好笑逗人的讽刺幽默", "content": "“听说你有很深的制服情结。”“是啊，一见制服就热血沸腾，心神不宁。”“哦，这是从什么时候开始的呢？”“从摆地摊那年开始吧。”"}, {"title": "拿中外名人打岔的冷笑话", "content": "达芬奇学幼时学画，老师让他画鸡蛋。他画了一天，有些厌倦。老师抚摸着他的头说：一千个鸡蛋中，没有哪两个完全相同，你看这是柴鸡蛋，这是普通鸡蛋，相比之下，柴鸡蛋个头小，蛋清粘稠度高，打蛋时不容易散，和番茄拌炒色泽鲜艳，口感纯正，而且富含免疫因子，营养价值更高..."}, {"title": "冷翻人的一句话冷笑话", "content": "那天在家发呆呢，突然飞来一只小鸟儿，撞窗户上了，我想：上帝在玩“愤怒的小鸟”吧，可是，不对碍…上帝觉得我是猪？？？"}]
