[{"title": "巨冷段子,冷到直哆嗦", "content": "我问一朋友为什么关羽当初带着两个嫂嫂进了曹营，然后又毫发无损地出来了？他回答我：不知道，可能关羽发质比较好吧。"}, {"title": "悄悄的就把人冷倒了", "content": "刚买了两斤小西红柿，没走几步袋儿就漏了，结果小西红柿散落一地。正头疼时，空中飞来俩塑料袋，我选了个大小正合适的抓下来。北京真好。。。"}, {"title": "冷啊,冻的呵呵笑", "content": "孔子过泰山，见一妇人坐在路边哭，孔子问她：你为什么哭？妇人答：我丈夫被老虎吃了，我儿子也被老虎吃了，我女儿被老虎吃了，我舅舅被老虎吃了……孔子回头对学生们说：你们记住，以后路上看见女的哭，别乱打听。"}, {"title": "逗你满脸坏笑的冷段子", "content": "“疼吗？”“疼１“要不算了吧？”“没事，继续。”“流了好多血”华佗说。“关将军真是神勇啊１"}, {"title": "生活里的逗笑、损人小笑话", "content": "一天，古玩店的老板在店门口贴出一张告示：“本店已易主。”可是，人们依旧看见他还在店里卖东西。有人奇怪地问：“老板，您不是已经把店卖给别人了吗?”店主说：“没有，是我结婚了。”"}, {"title": "冷的好,冷的妙,冷到嘿嘿笑", "content": "汤锅已经沸腾，饺子a鼓起勇气对饺子b说：“有件事我一直想告诉你……”“我知道。你喜欢我。”“什么？！我一直隐藏得很好，你是什么时候……”饺子b看着饺子a破了的皮，酸楚地说：“就在刚刚，你露馅儿了。”"}, {"title": "只要有笑,冷倒也无妨", "content": "武林盟主被他逼到角落，捂住伤口瘫坐在地等他手起刀落。他却是把刀抽回，跪倒在地，痛苦地喃喃自语：“她都已经走了……就算给我一统江湖……又能怎么样呢……”武林盟主强忍剧痛，沙哑地对他说：“一桶浆糊……可以贴很多张寻人启事碍…”"}, {"title": "热不？搞笑冷饮请你喝", "content": "我叫胡一多，谁能帮我做一首藏头诗？最佳答案：胡椒面一斤多少钱"}, {"title": "有冷有萌,乐在其中", "content": "蝴蝶对蚂蚁说：“你这么闷是永远找不到女朋友的，有没有考虑过以后啊？”蚂蚁说：“考虑过，但是蚁后看不上我。”"}, {"title": "冷,一句话毁掉经典爱情", "content": "你是在酒吧和她相遇的，那天她化了淡妆，脸颊微红，在昏暗的灯光下略显忧郁。你静静地看着她，陪她喝酒，听她倾诉，直到她难受地哇哇乱吐，你打车把她送回家，安顿好她，绅士地离开，你内心期待和她将有一个美丽的开始。第二天，她醒来给闺蜜打电话：“昨晚酒吧见一男的，可把我给恶心吐了。”"}, {"title": "很冷,很逗,很搞笑的冷笑话", "content": "大娃：妖精！我们要消灭你！蛇妖：呵呵呵，真是可笑。你们自己个儿也都是葫芦变的，凭什么叫我妖精？！葫二娃：你也说了，我们是葫芦变的，自然不是妖精。蛇妖：不是妖精是什么？葫芦娃们异口同声：哈哈哈哈哈！我们是植！物！人！"}, {"title": "天热了,冷笑话颇受欢迎。", "content": "乔峰拍着老和尚的肩膀说：“我放不下一些事，放不下一些人。”老和尚说：“能不能轻点儿？你练过降龙十八掌，我快被你拍死了。”乔峰一拍脑门说：“对哦，我差点忘了！乔峰，卒。死因：脑震荡。"}, {"title": "恶搞挤兑人的冷笑话", "content": "孙悟空找玉帝去闹：“我当弼马温是多大的官呢，今天才知道，原来就是马夫。我这么大能耐，你让我给你养马？这不是欺负猴儿吗？”太白金星赶紧拦住他，附耳说道：“知足吧。刚参加工作就能养马已经很不错了，你看那边那个太上老君没，多少年了啊，到现在还在烧锅炉１"}, {"title": "‘高人’大都很会玩冷幽默", "content": "我问：“你知道涌泉穴在哪吗？”一个同事说：“不就是脚心吗？”忽然一位在玩手机的哥们抬起头说道：“古人说的‘涌泉相报’是踹他一脚？还是泼他一脸洗脚水？？？”"}, {"title": "有些二的爆囧冷段子", "content": "a：“知道最多人过的节日是哪个吗？”b：“春节？”a：“不是！ ”b：“那你说是什么节日？”a：“其实是清明节，不止活人过，死人也过！ ”"}, {"title": "很明显,这是在拿人开涮嘛!", "content": "a：你说我这穷日子过到啥时侯是个头啊？b：那得看你能活多久了。"}, {"title": "引经据典冷笑话", "content": "小矮人围着王子问：“快说说，公主吃了毒苹果后病倒了，你是怎么救她的。”王子深情看着远方回忆到：“那天，我轻轻的唤着公主的名字，她，没有醒；我紧紧把她抱在怀里，她没有醒；然后，我亲吻了她的双唇，她还是没有醒…”“后来呢？”“后来啊，我狠狠抽了她几巴掌，公主病就好了。“"}, {"title": "恶搞名著名人冷笑话", "content": "刘备、关羽、张飞顶风冒雪，三顾茅庐，不见不息，其诚可鉴天地。这个故事告诉我们一个深刻地道理：世界上最最抓心挠肝的事情，莫过于三缺一。"}, {"title": "冷死人的秋香、唐僧和包大人", "content": "秋香：夫君，我准备给自己起个外国名字，你说叫什么好呢？唐伯虎：叫“唐伯虎·秋香”吧。"}, {"title": "搞笑的功力很深厚", "content": "冰淇淋店里，服务员端来一杯柠檬水，问：“先生，要吃点什么？”我喝了口水，打开菜单翻看着，抬头问她：“有刀削面吗？”她先是一脸诧异，然后不客气地说：“这里不是山西面馆１我忙堆笑说：“不好意思，进错店了。”说完走了出来，感觉没有刚才那么口渴了。"}]
