[{"title": "爆逗爸妈,能把人笑弯了腰", "content": "1、昨晚上梦见我妈给了我一千块钱让买衣服，我很是激动。\n接着今早给我妈打电话，我说：“昨晚梦见你了！ ”\n我妈问：“梦见啥了？”\n我说：“我梦见你给我二千块钱让我随便去买衣服了。”\n我妈直接说：“那你梦错了，肯定不是你亲妈！ ”\n我。。。\n2、老妈扔给一张卡：我托人给你介绍了一个对象，在商场见面。\n我：干嘛在商场见面啊，给我卡干嘛？\n老妈：她喜欢什么，你就直接刷卡。\n我：刚见面，干嘛要这样啊？\n老妈：这不是为了让她多点时间看商品，少点时间看你的脸吗？\n我：。。。\n3、今天心情特别好，准备去寺庙拜菩萨，女孩子出门前总得化个妆啥的。。。\n妈妈看到了说：别化太浓，万一灵验了，菩萨想保佑你恐怕都找不到。。。\n4、记得小时候，有次下雨天，老妈坐堂屋门口纳鞋底！\n我问老妈为什么要把千层底做这么厚？\n老妈：因为拿鞋底抽你的时候，怕太薄了震的手疼，做厚点就不会了！\n我。。。\n5、气温越来越高，我妈看我爸每天热的汗流浃背，非常心疼。\n这不，今天专门打电话命令我给厨房安个空调。。。"}, {"title": "爆逗好玩的二货男女", "content": "1、陪女友去公园遛狗，对面有一大胸妹子，我忍不住偷偷瞄了几眼。。。\n女友“啪”一声狠狠的拍了一下二哈的脑袋，骂道 ：“你说你贱不贱？顿顿大鱼大肉把你喂的饱饱的，见到一坨屎还是两眼放光！ ”\n我。。。\n2、我常给女友说，遇事儿慌张的时候，喝口水就会镇静下来。\n那天，我失足落水，她看见我十分慌张，便喊：“别慌！快喝口水！ ”\n3、一男一女正准备去一场聚会…\n女人：我穿这条裙子显胖吗？\n男人：不管我说什么，你都保证不会生气？\n女人：我保证。\n男人：我和你妹妹滚床单了。\n4、我问闺蜜：“有没有见到一个男人时觉得，今生就是他了？”\n她霸气的答：“没有，我的感觉是今晚就是他了。”\n5、女友：“老实交待，你这么会撩，是不是撩过很多人？”\n我：“是。”\n女友：“哼，我就知道，渣男！ ”\n我：“我撩过好多个女人，她们分别是：曾经最爱哭的你、猜不出问题的你、多愁善感的你、同桌的你。”"}, {"title": "叫人火大的爆笑二货", "content": "1、去参加婚礼，安排座位的是我哥们儿，他说我未婚，要给我安排一桌单身的。\n我那个激动啊，心想着指不定还能有个单身女神什么的。。。\n后来，把我安排一桌都是小朋友的位置上，还TM让我照顾Ta们都吃好！！！\n2、和几个朋友喝酒喝多了，走到没有路灯的小路，尿急，就直接开尿了。。。\n往左一看，有几个妹子正在走过来，心想，这么黑，她们也看不见。\n谁TM会想到，那八个混蛋拿出手机，开着手电筒，帮我照着，说怕我尿到裤子上。。。\n3、点了个外卖。外卖小哥送来后，我叹息：真羡慕你们这个职业。\n小哥不解：风吹雨打的，有啥好羡慕的。\n我解释道：起码女神会收你送去的东西，却死活不肯收我的东西。\n小哥。。。\n4、早晨，浴池刚刚开门，首先来了一个女顾客，她却走进了男浴池。\n等她脱光了，男管理员进来告诉她这里是男浴池。\n女顾客十分生气：“为什么等我脱光了，你才告诉我这是男浴池?”\n男管理员：“我得彻底确认一下啊！ ”\n5、出国过安检，工作人员仔细检查了我护照照片和我的本人，说照片和本人怎么不一样？\n我：啊！那个五年前照的了，可能和本人不一样。\n同事来了句：“麻烦你们放她走吧，她每天长得都不一样。。。”\n我。。。"}, {"title": "一波熊孩子,有一个挨揍啦!", "content": "1、晚上，老婆跟儿子说：“我明天要去姥爷家，你去吗？”\n儿子听了高兴地说去。\n老婆说：“看把你高兴的，你去的目的还不是想让姥爷买糖果给你吃？”\n儿子说：“我才不想吃糖果呢。好久没见姥爷了，我只是想看看他个子长高了没有！ ”\n2、早上吃完早饭发现没带钱 之后让我侄女来赎我。\n她拿着10块钱帮我结账后，大喊：走吧！败家玩意儿！\n3、小时候，我表哥突然鼻青脸肿的来找我：“你以后别老往外跑，你一定要老老实实呆家里好好学习，好不好？！ ”\n我不服：“你天天往外跑，还有脸说我？！ ”\n表哥摸着肿的老高的脸颊说：“昨天下午你爸到网吧找你，结果把我给逮了，害我被我爸一顿揍。。。”\n4、我妹翻我书包，挺认真看我笔记，我一脸老成的说：是不是看不懂？等你过几年就能接触了，妹妹似懂非懂点了点头。\n然后乖巧问我：哥，你这笔记能不能借我半天？\n我正疑问时，妹妹又说：我老师说我找不到比我写字还丑的人，明天给我老师瞧瞧看她服不服。\n5、回家到门口，就听到屋里鬼哭狼嚎的，进门一看，原来是老婆在打儿子，我忙问：“啥事儿啊？打这么狠！ ”\n老婆怒道：“带你儿子去饭店吃饭，他把牙签插到人家空位置的沙发上。没一会儿，就把一个去吃饭的女顾客屁股扎伤了。”\n我。。。打，使劲打，你一边去，叫我接着打！"}, {"title": "笑哭你,气晕你的是熊孩子", "content": "1、在家吃零食看古装剧，看到一个妃子被两个人用被子裹起来，扛着去侍寝。\n一旁的小外甥好像要说话，我打住：“不要问，这些事你长大就知道。”\n他说：“小姨，如果是你的话，应该要三个人才扛得起来。”\n2、“老公，你真好，这么多肯德基都给我吃，你也吃点”\n“老婆，你吃吧，我不饿”\n“老公，谢谢”\n“老婆，吃完咱回家吧”\n“唉，明年就要读一年级了，不知我们能不能分到同一个班。”\n3、外甥读幼儿园时，我经常抱着他到处去玩，现在他三年级了不让我抱，我问他为什么？\n他说：“我现在已经有审美观了。”\n我。。。\n4、老公上夜班回来，看见女儿尿床了，问她羞不羞？\n女儿说：“爸爸，那不是我尿的，那是晚上我醒了发现你不在，想你哭的，把床单哭湿了！ ”\n老公。。。\n5、女儿在商场看上一套迪士尼的玩具，一定要买，我各种哄：“你看这边东西太贵了，这个冰雪奇缘的皇宫，妈妈网上买才150，这里要450，都可以买三套了。你是不是傻？”\n女儿马上回答：那我就买三套吧！\n我#$#$%^%$"}, {"title": "爆囧,父母和孩子都特无语！", "content": "1、老婆逗儿子说：“我和你爸再给你生个妹妹咋样？”\n儿子：“我知道你们这是图省事！ ”\n望着我们疑惑的样子，他继续解释道：“不就是等我们长大了直接结婚吗？到时你们就省得再费事给我找老婆了！！ ”\n2、六岁的小堂弟告诉我，他喜欢上了一个女孩。我问他知道什么叫喜欢吗。\n他说：“知道埃本来我不喜欢胖子，但她胖我就很喜欢；我不喜欢别人乱碰我的东西，她乱碰就可以。”\n3、妈妈：听你同学说，今天你被老师罚站了？\n儿子点点头：嗯。\n妈妈：为啥？\n儿子：老师问我有啥梦想。我没有回答出来。\n妈妈：你这个笨蛋，这你都不会？\n儿子：我怎么笨了，老师今天一上课一直就呱呱呱，吵得我都没睡成，哪来的梦想？\n4、小时候我妈脾气不好，我们一不听话，就打我和弟弟，我一般不敢吭声，而弟弟会顶嘴反抗。\n有次他被打的狠了点，哭着的对我妈吼道：你打啊，你把我打死行了吧？\n然后我妈说：不，我就要留着慢慢打！\n弟弟哇哭的停不下起来了。。。\n5、小时候过年，我挣了一百的压岁钱，那时候不舍得花，打算偷偷藏起来。\n找半天找了个隐秘的地方，藏在大花瓶底下。用塑料袋包好，把花瓶挪一下位置，发现花瓶底下有五百块钱。。。"}, {"title": "家里的逗B更爆笑", "content": "1、小时候我妈不让我出去玩，我就藏在门后。如果一会她找不到我真的生气了，我就跳出来说逗你玩的；如果她没什么事我就趁她不注意真的出去玩了。\n2、每当我们发展点什么兴趣，父母都会说“这玩意能当饭吃？”\n而真当我们把吃东西当兴趣时，他们又说：“整天就知道吃。”\n3、我不能理解有些情侣为什么一吵架就要发朋友圈啊，改签名说单身，我和我父母吵架我也没把状态改成孤儿啊！\n4、放假了，和娃的战争开始了，时而母慈子孝，连搂带抱！\n时而鸡飞狗跳，乌嗷喊叫！\n前一秒如漆似胶，后一秒叮咣就削！\n我们给孩子的爱，就像是“新贵妃醉酒”里的那句：爱恨就在一瞬间！\n献给所有尽职尽责有精神分裂症的妈妈们，亲生的，都悠着点削。\n5、地铁上，看见一个小男孩在吃东西\n妈妈跟他说：儿子，地铁上有三只羊，中途来一只狼，那么还有几只羊呢？\n小男孩自信满满得说：没有羊了，因为被狼吃了，妈妈我早知道了。\n“不，还有三只羊，因为地铁不能吃东西。”\n小男孩。。。\n6、肚脐下冷凉叫宫寒，肚脐上冷凉叫胃寒，腰上冷凉叫带脉寒，肩上冷凉叫胆不通，手臂冷凉叫肺气虚，颈部冷凉叫膀胱虚，手背冷凉叫气不足，大腿冷凉叫脾胃虚，小腿冷凉叫肠胃虚。\n那么问题来了，全身都冷是怎么了？\n被子掉地上了！"}, {"title": "领导问我整天发呆,都想点什么?", "content": "公司领导问我：“整天发呆，不知道你都在想些什么！ ”\n我：我：1.如果我打自己一拳觉得非常痛，我究竟是强壮还是脆弱？\n2.如果你在看到流星的那一秒立刻许愿，流星可能直到坠落后才听得到你的声音。\n3.地球那么大，为什么月亮的倒影能够准确地投映在我家院子里的一口井里？\n4.在闰年生产的保质期一年的牛奶比普通牛奶更能保鲜久一点。\n5.也许有些人在推荐一本书时，更多的是在推荐读过这本书的自己。\n6.进大山后的高原反应也可能只是你的大脑信号不好。\n7.碎片化时间，听起来像一种能撕裂时空的超能力。\n8.南极其实才是真正的冬季集中供暖。\n9.维纳斯最大的遗憾应该是表演不了千手观音。\n10.如果单位组织旅行，我会把钱花在吃的上而不是购物上，因为行李超重需要加钱，人超重不需要。\n领导：“好的。打扰了。”"}, {"title": "爆笑师生,校园是个欢笑场", "content": "1、因为上周老师把考试范围给划了，所以今早翘课，睡到十一点半起床，手机给我推送了一篇新闻：《人民日报怒斥：沉睡中的大学生，不失业天理难容!》。\n2、大学时我们寝室四个凑钱去下了趟高级馆子，可能是穿的朴素了或者客人太多，我们坐在角落里二十分钟也没人搭理。。。\n老大终于爆发了，拍着桌子吼到：麻B的！我们四个就算是要饭的也该有个人过来撵撵吧！\n3、我特别怀念高中的时侯，各科老师和我们一起猜题，压题，恨不得把自己想到的全告诉我们。\n看看现在这些大学老师，明明题就是你出的，还装的一副不知道的样子，哼！\n4、上大学时，男生宿舍里，只有我住的这寝室被评为是全能型的！\n晚上睡觉，有打呼噜的，磨牙的，唱歌的，说梦话的。。。\n而我睡下铺，实在受不了，只能睡着后，出去溜达一圈。。。\n5、学生：老师你教的都是没用的东西。\n老师：我不许你这样说自己。\n6、一群老师被关在一间屋子里。。。\n语文老师在写遗书。\n数学老师再量房子面积。\n物理老师在考虑要怎么才能用最少的力气把门打开。\n化学老师在计算氧气还够用多久。\n英语老师在大喊FUCK\n政治老师准备跟房主打官司\n只有体育老师默默走到门前踢了一脚，门就开了。\n事实证明，体育才是主科！！！"}, {"title": "爆逗,家里都要笑炸窝啦！", "content": "1、突然想起我爸前几天从我这借走两千块钱，然后给我爸打电话：爸，我那两千块钱 你什么时候还给我呀？\n我爸：你谁呀？叫谁爸呢？\n然后电话挂断了……\n2、老婆去上班，儿子把床上弄得乱七八糟的。\n老婆下班回来，一看这个乱相就发了飙，正想冲我发火，我忙指着儿子解释说：“不 关我的事，都是这小兔崽子鼓捣的。”\n老婆随即转向儿子，正待发火，只听儿子弱弱地说：“妈妈，真的不怪爸爸，那个阿姨走的时候，这床就是这样了。”\n3、哥们儿有一6岁的女儿，午睡的时间在房间里玩，哥们儿进去了，她就装睡，哥们 儿说：“好奇怪哦！人睡着了手和脚都是悬在空中的，宝贝怎么平着睡”？\n然后就看见他女儿的手和脚慢慢的伸向了空中……\n4、我家小区有个门的人脸识别总是有时候认得出我，有时候认不出，我后来发现，我穿运动鞋就认不出，穿高跟鞋就认得出，所以其实是，我太矮了。不穿高跟鞋摄像头看不见我。\n5、上当了，贪便宜花一百五买了条蚕丝被。\n回家一看，除了拉锁的地方有点蚕丝外，其余都是不明纤维。\n郁闷中，有开门声，媳妇回来了，我赶紧把被塞到床下。\n听见媳妇兴奋地说：老公！我花二百块钱买了条蚕丝被……"}, {"title": "胖子你又来逗大家笑", "content": "1、一句「不想亏待自己」，胖倒了多少英雄好汉。\n2.刚刚我跟老公说：“晚上不吃饭了。”\n结果他来一句：“吃点吧，要不然得吃多少零食碍…”\n3、怎么优雅地解释自己胖？ \n神回复：因为有许多事放在心里不好瘦。\n4、我这么能吃，身材还这么苗条，感觉自己瘦之有愧。\n5、我降低要求了，我的意中人不用身披金甲脚踏祥云来找我，只要穿着围裙穿过油烟给我端上一碟糖醋排骨就行。\n6、男朋友平时开车猛，可只要我在他车上，他总是小心翼翼的，不敢开太快。我幸福的对他说：没想到你这么在乎我。他看了看我说：你在车上，我不敢开太快，惯性太大，怕刹不住车。"}, {"title": "萌宝爆笑,笑的可崩溃了", "content": "1、音乐课上，老师提问说：“大家知道什么叫‘男高音’、什么叫‘男低音’吗？” \n有个学生立马答道：“我爸爸教训我时，是男高音；我爸爸被我妈妈教训时，是男低音！ ”\n2、昨晚听到楼上一妈在吼娃：每次做作业都跟你爸一样，敷衍了事。\n那娃大哭：我爸又不是天天有作业。\n3、邻居一小孩经常来我家串门，今天下午来，我问他：哎，你作业写好没？\n他：写好了，就差一篇作文。\n我：那不简单，手机上网找找。\n他：不，我不要抄手机的。\n顿时我觉得他有志气，有想法。\n这小孩就蹦出一句：我要抄电脑上的，字大！\n4、下午小学生上体育课，体育老师整理队伍，喊立正稍息的时候打了个喷嚏。\n就突发奇想地吼了句：“谁在骂我？”\n结果，一个小朋友吓吓地走出来说：“老师，对不起……”\n可怜的小朋友，你也太可爱了……\n5、数学课上，老师给小朋友们出了一道智力题：说是有100个饺子，盛6碗，每碗都要有数字6，问怎么 分？\n全班没有一个同学答上来，老师得意的说，我来公布答案：第1.2.3.4碗分别盛6个，第5碗盛16个，最 后一碗60个，完美分完！\n全班同学“哦”的一声恍然大悟……\n小明弱弱的问道：老师，那最后一碗装的下60个饺子吗？"}, {"title": "爆笑,二货夫妻笑死人呀", "content": "1、老婆托着自己的胸说：“确实有点小，要不擦点丰乳霜吧？怎么样？”\n老公考虑了半天，说：“唉，还是算了吧，我怕你的胸没大，我的嘴唇却肿了，到时候怎么办？”\n2、一男上班后，老婆却在家偷情，他回家撞见后，自嘲着说：我还真是响应国家号召，绿色出行埃\n3、晚上，我跟老婆说，如果没有手机，我们肯定一进被窝就相拥而睡，而不是各自抱着手机玩。\n老婆答到，有手机也没事，你可以放下你的手机，抱着我一起看我的手机。\n我竟无言以对。。。\n4、最近看到新婚姻法说今年六月开始将实行两夫一妻制……\n我对老公说：“对我好一点，不然我就再找一个老公。”\n想不到老公居然开心道：“这是好事啊，有人晚上替我交作业了，有人和我一起赚钱给你花了，你来大夷妈了我们还能搞基呢！ ”\n5、今天下班早，回家做好了饭菜。\n老婆回来吃完后擦了擦嘴：“等我事业有成，一定不让你上班，你每天就做一顿饭。”\n我不禁开心起来，想着每天睡到自然醒，不用挤公交，在家打游戏，到点就做一顿饭……\n越想越开心，不知不觉把洗碗扫地洗衣服都干完了。"}, {"title": "天寒地冻的幽默冷段", "content": "1、问：“贵宾犬的英文是？”\n答：“VIP dog”\n2、在解决了基本的温饱问题后，开始寻找一些精神层面的追求。\n我们中国人将这一行为形象地总结为，吃饱了撑得慌。 \n3、这个月业绩不好，本来准备吃土的\n但是万万没想到啊，突如其来的大雪改变了我的伙食。\n4、“为什么花木兰替父从军没人能发现其女儿身？”\n“因为啊爷无大儿，木兰无长胸。。。木兰没长胸啊！！！ ”\n5、某公司高层：“我们公司的下属啊，也不知道怎么搞的，一点也没有危机意识 。”\n我心里在想：“是不是因为。。。有危机意识的下属，都已经离职了呢？。。。”"}, {"title": "父子逗段,搞笑的很呐!", "content": "1、儿子：“爸爸，我们家有鬼！ ”\n爸爸：“你听谁说的？”\n儿子：“我们家的保姆说的。”\n爸爸：“快跑！ ”\n儿子：“为什么？”\n爸爸：“我们家没有保姆！ ”\n2、爸爸养了一盆仙人球，涨势特別好。。。。。\n我问：“是什么品种，叫什么名字？”\n老爸说：“你笨呀，这都不知道，叫刺头呗！ ”\n3、去超市溜达，一个小孩问他爸：“粑粑，男人应该是什么样的？”\n他粑粑很骄傲的说：“有责任敢担当，顾家爱孩子！！ ”\n小孩愣了半天：“你是在说我妈妈吗？”\n4、老师通我上午10点开家长会。\n我打开衣柜门，问儿子：“我穿哪件去开家长会呢？我得穿体面点，妈不能给你丢脸！ ”\n儿子怯怯的说：“妈～，你以为我在学校还有脸吗？”\n5、一天，儿子嬉笑着问我：“老爸，你和我妈妈谈恋爱的时候，是谁主动追的谁呀？”\n我引经据典地说：“宝贝儿，知道守株待兔的故事吗？”\n儿子点点头回答知道。\n我道：“我和你妈妈谈恋爱的时候，我就是那棵树，你妈妈呢是那只兔子，这回你明白谁主动追的谁了吧！ ”\n儿子若有所悟地点着头，忽然眉头一皱，焦虑惶惑地问道：“可是那只兔子最后被一位农民得到了，难道你不是我亲爸？”\n我。。。"}, {"title": "二货依旧是很爆笑滴", "content": "1、以前追个女孩，我笨嘴拙舌不敢付之行动。\n直到有天她生日，花两千多买了副镯子敲门就硬塞给她。\n真特么准，转天镯子退回来了，女孩说她男友不许她收这么贵重的礼物。。。\n2、男：“我那么喜欢你，你就不能给我一次机会吗？”\n女：“我那么喜欢彭于晏，他给我机会了吗？？？”\n3、现在的一些女司机，车开得像蜗牛爬，我忍了；\n挡着道，我也忍了；\n可新手标志你贴在前面，我就忍不了了！\n4、哥们去日本旅游，临走的时候，我去机场送他，顺手就塞了他一个U盘，然后对他说：那啥，回来的时候别忘了带点土。。。土特产啊！\n5、很想把你压在床上，看着你不安的双眼，撕开你的衣服低头吻上你的锁骨，轻咬一口，听着你轻喘一声，然后勾上你的腰，在你耳边吐气。。。\n然后把你壁咚，看你脸红的样子，双手慢慢伸入你的衣衫抚摸你的肌肤在你耳根说：新年快乐！"}, {"title": "年过的开心不?看笑段就知道了", "content": "1、我和我妈说今天初三，记得送穷鬼。\n我妈说：你不是初五才走吗？\n2、老爸：你孝顺不？\n我：嗯\n老爸：你孝顺把你手机拔了，给我手机充会电。\n我。。。\n3、我妈问我：“这次初几回去上班啊？”\n我：“初三就得走。”\n我妈：“怎么这么急？在家多待几天埃。。”\n我听着心里一阵莫名感动，老两口肯定是舍不得我走，正在我沉默之际，妈妈接着说：“等年三十的剩菜剩饭吃完再走吧。”\n4、饭桌上，亲戚问我：“你具体是干什么的？” \n我：“写代码的。”\n亲戚：“那你跟我一个工作性质，我是写毛笔字的。”\n5、昨晚和老爸老妈聊天，老妈：儿子，你以后是最疼老婆还是最疼老妈啊？\n我：老婆可能有很多，老妈却只有一个，当然最疼老妈喽！\n老妈欣喜万分，这时候老爸幽幽的说：要最疼我的话，我可以让你有很多老妈。。。\n家里气氛肿么有点紧张呢。。。"}, {"title": "在家过了个幽默年", "content": "1、过年陪老婆回娘家，老丈人酒过三巡，对我和媳妇说：“你们俩就像春晚一样，一年来一次，还没有把我逗开心！ ”\n2、我爸：上次说帮我下载元芳，你下了吗？\n我：元芳？\n我妈：那叫芳华！\n3、春节座高铁回家，我问老公：高铁怎么不管一顿饭？\n他告诉我：飞机是我们来自五湖四海，为了同一个目标走到一起；而火车大家都是从群众中来，到群众中去。\n4、给外甥发压岁钱，我就给他开玩笑说：“你给舅舅磕头舅舅给你红包，一个头100，磕5个好不好？”\n小外甥说 “好，说话算话”\n然后噔噔噔的磕了6个，我就问他 “你磕了6个，舅舅只有500咋办？”\n小家伙一脸不屑的说：“多的那个送你了！ ”\n我。。。\n5、老妈买了一包水果糖回来，告诉俩孙子一次只能吃一块。\n第二天，老妈拿着空空的糖袋子，很生气地问他两个：“怎么解释？”\n老大理直气壮地回答：“你说我俩一次只能吃一块，所以我和弟弟每块都是一人一半，不一会儿就吃完了。”\n老妈。。。"}, {"title": "有些人看起来毫不在乎你", "content": "有些人看起来毫不在乎你，其实你不知道他忍住了多少次想要抠你眼珠子割你舌头打断你肋骨卸掉你腿和泼你硫酸的冲动。"}, {"title": "你要想处理好身边人的关系", "content": "你要想处理好身边人的关系，你就要走进每个人的心理世界。然而，你这一生时间有限，有限到你没有时间走进他们的世界，所以关系复杂，你能做的特别有限，有限到你有一种幻觉，幻觉到岁月静好……你能做的就是少说话，甚至不说话。"}]
