[{"title": "会逗笑的夫妻乐事多", "content": "晚上，丈夫对妻子说：“公主，请休息吧１妻子美滋滋地问：“我是哪个公主呀？”丈夫：“就是武则天的女儿，李隆基他姑１妻子：太平……"}, {"title": "爆囧夫妻,一点正经没有", "content": "本人孕妇，睡觉前老公总是提提我的内裤，说是给孩子掖掖被子……"}, {"title": "幽默的瘦老公调侃胖老婆", "content": "瘦夫从体重计上下来，问胖妻：“如果我再瘦点你会不会更爱我？”胖妻不假思索的回答：“当然会啊１瘦夫又问：“如果是你瘦下来了呢？”胖妻思考了一下说：“那我就不要你了，我出去找有钱的帅哥。”那认真的样子就好像她真的会瘦下来一样。"}, {"title": "笑侃关系紧张的夫妻", "content": "两位人碰在一起谈论起女人来。a：“女人必须生活节俭、品行端正、守口如瓶，这才是好女人。”b：“我老婆就是这样的：她非常节俭，毛巾挂在那儿六个星期都没用过一次；她坐得住，整天稳坐在沙发上；她也守口如瓶，直至今天她还没有告诉我，我们的孩子是她跟谁生的。”"}, {"title": "夫妻幽默:自恋、逛街和人性化设计", "content": "一对夫妻在看电视剧，古装战争片，妻子看着看着对丈夫嘀咕道：“没想到这古代人也是这么自恋埃”丈夫疑惑的问：“怎么自恋了？”妻：“你看他们举的旗，上面还写了那么大一个‘帅’字。”"}, {"title": "生猛爆笑的居家小两口", "content": "老公屁颠屁颠地跟我说，“要不要减肥啊？我玩过胖的，还没玩过瘦的。”我白了他一眼说，“你还没玩过更胖的吧？”老公一脸黑线头……"}, {"title": "超冷夫妻逗你笑到爆", "content": "一对夫妻吵架，丈夫敢怒不敢言，拿着计算器对着妻子按38，计算器还是会发音的那种。"}, {"title": "搞笑的厉害老婆和二货老公", "content": "朋友是个妻管严，那知不知怎么老婆惹了他，他爆怒：“再惹我，形同此纸。”然后把手里的纸撕碎了。老婆二话不说，一巴掌拍到他身上：“我就惹你了，看你怎么着我吧？”说着，双手叉腰，怒目而视。谁知朋友憋了半天，来了句：“你……你这不算惹我。”"}, {"title": "笑翻天的夫妻小两口", "content": "那天下班回家，进门一看，桌子上居然摆了满满一桌子菜，都是我爱吃的。贤妻良母似老婆把我拉到饭桌前坐下，又给我端上一大碗米饭。吃的那个饱啊，吃完后我美美躺在沙发上，老婆却急忙拿出手机，在我面前晃来晃去。突然我打了一个大大的饱嗝。老婆终于得意地大笑起来：“录下来了，录下来了，想弄一个饱嗝做铃音，还真是难啊１。。。"}, {"title": "夫妻小两口的生活幽默", "content": "这些天里，秋风一刮，老公的脸上就掉皮子。我劝他：“你擦点润肤乳呗，天天掉皮子，不觉得恶心埃”老公：“你懂啥，我这叫帅得掉渣１"}, {"title": "夫妻间的幽默暗战", "content": "买了瓶美白护肤品，每天起来都细细地擦着。半个月过去了，有天晚上缠住正看新闻的老公：“老公，你看看，我是不是变白了？”老公抬头瞅了我一眼，又扭头看看灯，吐出一句：“咱家的灯咋越来越暗了？”"}, {"title": "这几对夫妻真好笑", "content": "晚上和老公在床上各玩各的手机。突然老公说：“老子要把微信卸了１我顿时感动泪流，老公终于悔改不在微信上找小mm了。谁知他又说：“摇的全是男的，重新再装一个１"}, {"title": "居家生活中的夫妻趣事", "content": "一新婚小伙子请教情感专家：“如何才能拴住老婆的心”情感专家：“用时装绑住她，用高跟鞋绊住她，用金银手链缠住她，用钻石项链套住她，她就离不开你了!”"}, {"title": "‘恩爱’夫妻的生活爆笑", "content": "我钱包里有1800块钱。老婆看到后说：“我帮你凑个整吧。”我说好啊，然后她就拿走了800……"}, {"title": "爆笑:受骂、挨打的苦B老公", "content": "老婆满面春风地对我说：“真是太高兴了！同事都说我结婚以后，更像一朵鲜花了１我斜靠在沙发上不以为然地回答：“是吗？人家逗你玩的吧？我怎么没有一点感觉呢？”老婆见我无动于衷的，有些失望，就故作神秘地对我说：“他们还说你呢。”“说我什么了？”我心不在焉地问。“他们说我是鲜花，你说能说你什么？”老婆朝我一撇嘴。我问：“他们说我是牛粪？”媳妇“扑哧”一声，笑着说：“他们没说你是牛粪。他们都说你是复合肥。”"}, {"title": "妻子--没有几个男人能伤得起", "content": "在外出差，老婆要求视频查岗，无奈看着电影和老婆视频，当然是关掉声音，老婆看到电脑前安安分分的我很高兴。可突然质问我在干嘛？我说：看电影啊她说：放屁！苍径空！从你眼镜里都看见了！！！"}, {"title": "精通幽默的爆笑夫妻", "content": "老公在写给我的第一封情信里说：“每次见到我就象心里有个小兔子到处乱撞。”如今我们结婚5年了，心血来潮和这斯撒娇：“老公，你心里的小兔子呢？”老公：“早撞死了”"}, {"title": "很有幽默精神的搞笑夫妻", "content": "周末，我和老婆一起去菜市场买菜，回来时，老婆说看到马路上有一个一毛钱的硬币，非要我下车子去捡，看到车筐里的菜塞得满满的，来往车辆又很多，我便不同意。老婆只好自己把车子停在路边，走过去把一毛钱捡了起来，我取笑她爱占小便宜，老婆却喜滋滋地对我说：“你可别小看这一毛钱，这一毛钱有三分是天注定的，其余七分却要靠打拼，就像今天，这三分的机会来了，剩下的就看你去不去拼了。”说着，将一毛钱揣进了兜里。"}, {"title": "厉害的老婆,对付不了哇", "content": "昨晚上我终于忍不住了，冲老婆大吼：“我娶你就是让你这么欺负我的么？结婚前你不是这样啊？你的良心到哪儿去了？”老婆冷冷道：“被你吃了。”"}, {"title": "幽默又有水平的夫妻互讽", "content": "老公讥讽我：“你这头发扎起来很像一种厨房用具----刷锅用的刷子。”我瞅了一眼老公的“自来卷”，嘲笑他：“你的倒不像刷子，但也很像一种厨房用具。”老公瞪大了眼睛问：“什么用具？”我：“钢丝球啊１"}]
