[{"title": "“打”", "content": "在公交车上的时候，一个爸爸在对他儿子说：“都那么大了还打不过你妈妈，我十二岁就能打过你奶奶了！ ”旁边一哥们冲那爸爸吼到：“有你这么教育孩子的吗？会不会当爹啊！ ”那男的愣了愣，说：“我说的是羽毛球！ ”那哥们顿时一脸想死的冲动啊！"}, {"title": "久仰久仰", "content": "有个脚痒患者或者是脚气患者去看医生，见到医生时突然脚就痒起来，就说脚痒脚痒，医生听成了久仰久仰，便客气地回答道哪里哪里，患者指着脚说这里这里"}, {"title": "2+2=？", "content": "一天，上数学课，老师说：“加法的意义，就是把两个数合起来。比方说1+1等于2。”第二天，老师问小明：“ 2+2等于几？”小明说：“老师，我们昨天没学2+2，只学了1+1。”"}, {"title": "爷爷好可爱", "content": "我爷爷被一只蜘蛛咬了, 他看起来非常沮丧, 于是我准备给他去拿些药膏, 可是就在我走出房间之前, 我听到爷爷说:\"到了这个年纪, 实在是承担不了做蜘蛛侠的责任阿.\""}, {"title": "0度笑话,刚从冰箱里拿出来", "content": "“三弟，有人说我们兄弟数学不好１“四哥，他们凭什么这么说？”"}, {"title": "冷到弱智的黑段子", "content": "“师傅，教我分身术吧。”“首先，你要有把电锯。。。”"}, {"title": "逗的他(她)们满脸黑线头", "content": "说有那么几个人在踢足球，分红蓝两方，红队守门员说：“我是铁门，你们球进不来１这时，蓝队守门员冷笑一声，“我是钢门１。。。"}, {"title": "爆逗,看的清楚,还说的明白", "content": "1、有钱的时候钱不算钱，没钱的时候人不是人。\n2、比看自己照片更可怕的是听自己的录音。\n3、往桌面上放文件和往椅子上扔衣服是一样的。\n4、对你说“高处不胜寒”的人正是会把别人从“高处”推下去的人。\n5、当代人生活节奏太快了，还没进卫生间就开始解裤子。\n6、佛系人生的依次四个阶段：接受父母是平庸的人，接受自己是平庸的人，接受配偶是平庸的人，接受孩子是平庸的人。\n7、不好看的人很耗电，因为一张图要修一小时。好看的人更耗电，因为自拍停不下来。\n8、泡面，是一种平常不会想吃，看人家吃就会很想吃的东西。\n9、预备！唱：叮叮当 叮叮当 穷的响叮当！屌丝购物一时爽，却把钱花光昂!! !\n10、一旦一个人宣布要减肥，那就表明，她要背着别人偷偷吃东西了~"}, {"title": "萌宝都好笑,非常惹人爱", "content": "1、晚上做的菜饭，隔壁萌娃一看说：伯伯你做的菜饭一看就不好吃。\n我说：可好吃了。\n他说：我不信，除非你让尝一碗，我才知道。\n一小碗吃了，我问：好吃吗？\n他说：还行，要想我夸你做的好吃，你得再给我来一碗。\n我。。。\n2、小的时候喜欢逮蜜蜂，每当逮着一个，就在蜜蜂肚子上扎个洞，就使劲吸，你别说，肚子里的蜂蜜，还真好吃！\n等以后，慢慢长大上了，上学后，老师告诉我，那是绿豆蝇。。。\n3、昨晚去超市给儿子买用来包平安果的苹果，去之前问他买几个，他说两个就够了。\n我说你那么多好朋友两个怎么够？\n儿子：有人送给我我就回赠一个，再把他给我的送给别人，两个我觉得都多了。\n4、晚上我在厨房做饭，听到小儿子哭，我冲进屋问大儿：你又欺负小弟了？\n大儿委屈：他踢我，没瞄准，踢板凳上了。。。\n5、今天早上儿子悄悄跟我说他快长大了，JJ也快长大了。\n我说他你长大就长大吧，你的JJ长大了有什么用？\n他说JJ长大了就会尿的多！\n我问他尿的多就好吗？\n他说尿的多就可以浇死更多的蚂蚁。。。\n孩子，蚂蚁是跟你有仇吗？"}, {"title": "夫妻耍点小幽默,日子更快乐", "content": "1、闺蜜他老公最近特别喜欢带闺蜜去宾馆，今天在一起我问他：哎，你最近怎么老和丽丽去宾馆啊？不怕浪费钱啊？\n结果他悄悄的和我说：没有钱换人，只好花点小钱换房了！\n2、老婆：“这瓶维生素丸，你带给你的女秘书吧。”\n老公：“为什么？”\n老婆：“昨天她落了不少头发在你的衣服上呢。”\n3、老公：“这菜。。。我吃出了叛徒的味道。”\n老婆：“怎么说？”\n老公：“油大。”\n4、做好了饭菜，刚刚摆上桌，就感到屎意来袭，就赶紧去厕所里便便。。。\n不一会就听到二货老公不满意的抱怨：“拉好了没啊？我肚子饿了，我要先吃了哦！ ”\n我。。。\n5、老婆：老板，买一瓶米酒，给我老公的。\n老板：一瓶就够他喝吗？你老公的酒量是有名的喔！\n老婆：用喝的一瓶可能不够，用砸的一瓶就够了。"}, {"title": "天儿冷,笑话也冷呢!", "content": "1、“大爷，我现场采访您一下，您这样晨跑锻炼坚持几年了？”\n“姑娘别挡道！我尿急！ ”\n2、“请问你是做什么工作的？”\n“哦。我的工作是杀僵尸。”\n“嗯？可是这个世界上没有僵尸啊！ ”\n“你以为它们是怎么没有的？”\n3、中午去买菜，感觉都不太新鲜了。\n老板：早上刚到的，都新鲜的。\n我：这菜看着就蔫蔫的啊？！\n老板：从早上到现在，它以为没人要自己了，这不垂头丧气么！\n我。。。\n4、我问他：你今天怎么没上班儿啊？\n表弟：那大舌头老板说，让我上班的时候，顺路捎十块钱的“砂纸”，结果我听成了“烧纸”\n我：那也不至于开除你啊\n表弟又说：老板看我买错了，让拿出去扔了，我跟他说，留着吧，万一再用上呢？\n5、周末，我和男友还有闺蜜一起乘地铁，人很多，\n我在男友身后，闺蜜在男友前面，我脑子一抽，伸手在闺蜜臀部掐了一下，\n闺蜜回头含情脉脉的看了我男友一眼，然后往男友身边靠近了些！\n闺蜜你这。。。"}, {"title": "实话实话实在好笑", "content": "1、在校花费吃不消，回家精神受不了——部分大学生现状。\n2、胖起来这件事情，肚子和腿最有发言权了，只有胸好像一个局外人，跟它一点关系都没有。\n3、进入职场后我学习到了两件乍看起来矛盾但却可以并存的事情：第一，要做个能够让人信任的人；第二，别信任任何人\n5、如何让这个世界变得美好？答：把你自己变得更美好。\n6、满口黄腔多心地善良，沉默君子定多加堤防！\n7、当我对抗生活时，生活说：“胆子不小啊？”然后把我按在地上疯狂摩擦。\n当我放弃对抗时，生活说：“废物！ ”然后把我按在地上疯狂摩擦。\n行吧。\n8、同样是别人比自己强，为什么有时会产生嫉妒心理，而有时会产生崇拜？\n答：远的崇拜，近的嫉妒；够不着的崇拜，够得着的嫉妒；有利益冲突的嫉妒，没利益冲突的崇拜。"}, {"title": "用笑段和快乐的春节说再见吧", "content": "1、不是这年没有味道了，而是现在过年时，最快乐的人不是你！\n2、鳄鱼咬到猎物时不会撕扯，只会360°翻转身体，所以被鳄鱼咬到不用担心，只要跟着鳄鱼一起翻转且速度够快的话，还可以把鳄鱼头给拧下来。\n3、现在的年轻人，应该多向家里要钱，不然这些钱留在家人手里，迟早要被保健品和XX币骗光的！\n4、好看的皮囊经不起扫黄打非\n，有趣的灵魂又涉嫌账号违规\n。真TM悲催！\n5、人的一生中至少要有两次冲动，一次为奋不顾身的爱情，一次为说走就走的旅行。人的一生中也至少要有两次后悔，一次为奋不顾身的爱情而导致怀孕，一次为说走就走的旅行而赶上春运。\n6、老师提醒你：寒假千万条，作业第一条。过节不学习，开学两行泪！\n7、既然有“劝酒”文化，可不可以同样“劝书”呢？\n就像这样： “来！读了这本书，不读就是不给面子”\n“感情深，读两遍；感情浅，读序言”\n“这本书我先读了，你随意”\n“读完这本，还有三本”\n8、现代诗一首：《世界上最厉害的魔术师是妈妈》\n“妈，勺子在哪？”\n“橱柜左边第三个抽屉。”\n“没有埃”\n“再找找。”\n“真的没有。”\n“瞎了？这不是吗？”"}, {"title": "有个好的教练是多么的重要", "content": "1、到老妈家吃饭，老婆翻了翻茶几上的相册，一脸醋意的问我：“挽着你胳膊的女娃是谁？皮肤身材都不错嘛。”\n我姐在一旁说：“你什么眼神，这是我。”\n回家路上，老婆提着一大包我姐送的水果和零食跟我说：“怎么样，我这马屁拍得还行吧？”\n2、我在收拾衣服，看到几件旧衣服，就往老公那里一扔开玩笑说：“这几件不穿了，你拿去给你外面小老婆穿吧。”\n他看了一眼继续玩手机：“这么难看又破她才不会穿呢。”\n3、早上，我就拿着内裤质问道：“在你衣服兜里掏出来的！说吧，你昨天去哪了？”\n老公摸着脑门，合计了半天，冷静的说道：“昨天和几个朋友喝酒，洗了个澡，喝了第二场，然后就回来啦，我也不知道这内裤谁的呀！ ”\n我上去就给了他一脚，骂道：“你不是说你昨晚在单位加班呢吗！不知道是谁的！我告诉你，是老娘的！ ”\n4、老婆是个吃货，中午吃饭的时侯说肚子不舒服，我说：“明天去体检吧，看看是什么问题。”\n老婆：“不去。”\n我问：“为什么不去，不怕死？”\n老婆：“如果去体检，今天晚上不能吃宵夜，明天早上还不能吃早餐。”\n我。。。\n5、昨天下午老公去外地出差，他刚走一会我觉得心里空落落的，于是发了一个朋友圈说：“唉！老公又走了。”\n半小时后，老公忽然回来了，一言不发的进屋，把每个房间都看了一遍后问我：“你发朋友圈是想告诉谁？”"}, {"title": "社会生活中爆笑尬事不少呢!", "content": "1、有次牙痛去看医生，医生说我的牙有点磨损，问我晚上睡觉磨不磨牙？\n我说不知道啊，睡着了怎么能知道自己是不是磨牙埃\n医生说：奥，单身埃\n2、那天，我走在街上，看到一辆车停在两堵墙之间。前后杠距离墙很窄。这得多高的倒车技术才能倒进去啊！\n一个哥们过来站在车旁边。\n我：“你停的车？高手啊！ ”\n他：“车是我昨天停这的！奇怪，我停车后谁在这起的墙！ ”\n3、一女友人给神进香，插第一根香时香断了，她心里一阵惊恐感到不吉利。\n插第二根香时香也断了，她急忙跪下来祈求神的保佑。\n当插第三根香时香又断了，她愤怒地将香揉碎扔地上说：这是什么破香，质量太差了！\n4、“你说，这条男式内裤是谁的？”\n面对丈夫的质问，朝阳区的王女士镇定自若，她嗑了一粒瓜子，不急不忙地把壳儿轻放在纸巾上，说：“谁知道呢，这几天风那么大。”\n5、刚刚老婆吃了一碗酱油拌饭，她说小时候也这样吃，觉得特别满足，但现在没有以前那种满足感了。\n我：“那是饿的轻！ ”\n老婆：“你懂个屁，是不够吃！！！说完她就又吃了一碗！ ”\n6、一只黄雀在厚厚厚地憨笑，老鹰问：“你笑什么呢？”\n黄雀说：“嘘，你看，前面有只螳螂在捕蝉。”"}, {"title": "唉,你说无语不无语!", "content": "1、如果你把全国38%离婚率的数据发给父母，他们并不会因此而不催你结婚，反而会对你说：“既然不幸福可以随时离，你还怕什么呢？”\n2、看视频有点卡，于是我联系客服。\n客服：请问你是会员吗？\n我：是。\n客服：那就对了，会员卡。\n3、“上海房价太贵了。”\n“那为什么不回老家呢？”\n“老家北京。”\n4、开会时我有点不舒服，领导问我要不要紧？\n我叹了口气说：不上班行不行？\n领导：不上班你养我啊？\n5、父亲：“你真的有孩子了？”\n女儿：“是的，是大夫跟我说的。”\n“孩子的爸爸是谁？”\n“不知道，大夫没说。”\n。。。\n6、为什么坐在办公室拿着三千块工资的女性看不起在工地或者车间拿着五六千甚至更多的操作工。。。\n答：长着三分的颜值，化着五分的妆容，看着美颜之中七分的自己，觉得只有十分的男性才配得上自己。\n7、小时候，难以抵挡零食的诱惑，我罪恶的黑手终于伸向了老妈的钱包。\n正在挑选一张面额小一点的时候，老妈进来了。\n我脱口而出：是我自己拿的，不是老爸让我拿去买烟的！\n我特莫真是太机智了，老妈摸摸我的头，没有揍我。\n只是晚上睡眠不好，倒不是内疚，实在是爸妈房里太吵！"}, {"title": "囧事笑的可欢啦！", "content": "1、昨天在一个经常光顾的五金店买个直角尺。\n我：多钱？？\n老板娘：12\n我：我跟你老公很熟，总来买东西，他买我十块啊！！\n老板娘：是啊，我知道啊！可我俩离婚了。。。\n2、老板：“兄弟，火龙果有红心的和白心的，白心的营养价值更高，萝卜也有白心的和紫心的，白心的更受人们青睐，这样吧，看咱们这么熟了，我给你打八折，够意思了吧，付钱吧！ ”\n我：“老板，你不要骗我，你这西瓜明明是没熟。”\n3、路过母校，碰见我的班主任，我激动的说：老师好，多年未见，你老风采依旧啊！\n班主任疑惑的看着我说：你就是那个。。。上学时候天天被女同学打哭的那个吗？\n我。。。\n4、“被人喜欢的感觉好像是在外太空撒尿一样。”\n“你是想说爽上天了吗？”\n“不，我是说我没有过那种感觉。”\n5、相亲，女的说：“我这人实诚，直爽，喜欢开门见山。”\n“哈哈那咱俩太适合了，嫁到我家，保你天天开门见山。”家住大山脚下的铁柱说。"}, {"title": "孩子真幽默,让你哈哈笑", "content": "1、奶奶问上幼儿园的小孙女\n奶奶：宝宝你是哪个国家的人呀？\n孙女：中国人呀！\n奶奶：你是哪个省的呀？\n孙女：妈妈生的呀！\n我直接喷饭了。。。\n2、今天早上带着四岁的女儿来幼儿园上班，我在打扫卫生，给她一块抹布让她去擦滑滑梯，\n她一屁股从滑滑梯滑下来说：妈妈，擦干净啦。。。\n3、同事儿子会吹笛子和口琴，有一次来我家里玩，对我侄子说：你会吹笛子吗？侄子摇摇头。\n又说：你会吹口琴吗？侄子又摇摇头。\n然后问：那你会吹什么？\n侄子不好意思的说：我会吹空调！\n4、一客户欠款很长时间，打电话催款，他家宝宝接的电话！\n宝宝：阿姨，你好！\n我：宝宝你好，你爸爸妈妈在吗？\n宝宝：我爸妈不在家。\n我：那你看看你身后是不是有个喜羊羊。\n宝宝：没有，我身后是爸爸。。。\n5、看着饭桌上的侄子，嫂子语重心长地说：看看住我们隔壁和你同班的那个小伙子，爱学习，成绩好，又不打游戏，人还挺有礼貌。\n一旁一直不说话的侄子意味深长地来一句：怎么，想让我搞基？"}, {"title": "一波逗笑囧事飘过", "content": "1、昨天去吃烤肉，发现肉没熟，问老板怎么回事，老板说：“可能这块肉有很强的求生欲吧。”\n我。。。\n2、今天一同事玩手机被老板给抓了，老板大骂：你这是一种欺诈行为，拿着我给你发的工资不干活，你这不是骗钱吗！\n貌似很有道理的样子。\n3、纹身店里，躺在床上的彪哥醒来，对着镜子看了看，一把抓住纹身师，怒吼：“你给我纹的这是什么？”\n纹身师：“大。。。大哥，您刚才说的，纹一个能体现您，勇者无惧，内心强大的纹身的。”\n彪哥：“那你妈哔的留给我纹个‘憨’字？”\n4、领导叫我下班后找他，我一听立马跪了：“领导别炒我鱿鱼啊！！！ ”\n“谁说要炒你了？”领导笑了笑，“是我们公司要倒闭啦！ ”\n5、去参观朋友的豪宅，我说：“你房子也太大了吧！我住的地方只有你客厅这么大。”\n朋友：“呵呵，那也很大了好不好。”\n我。。。"}, {"title": "醉人的爸妈很能惹人笑呀!", "content": "1、我妈每次给我爸气受，他都气的摔蜂窝煤，我不解问他：爸，你怎么不摔别的？\n老爸：废话，别的摔坏了不得买吗？煤球摔坏了我加点水，再托成模还能烧！\n我：厉害呀爸，我家烧天然气，没有煤球，我摔什么合适啊？\n我爸说，你甩自己大嘴巴！\n2、蛋糕就剩两块了，儿子问：“妈妈，我可以吃两块吗？”\n老婆说：“当然可以！ ”拿起一块放在嘴里，用刀把剩下的一块切成两块，对他说：“你的两块蛋糕，吃吧！ ”\n3、急性肠胃炎被送去医院，我痛的死去活来，我爸赶来看我，一脸焦急地跟我说：“这医院怎么一个WIFI都连不上！ ”\n4、全家5口开车回家，我坐在后排中间。\n到了家老公停好车，我眼睁睁地看着我妈、老公和俩儿子分别从四个门开门、下车、关门、然后锁车、上楼，整个过程如行云流水一般一气呵成。\n现在我一个人被锁在车里沉思。。。\n5、我爸妈是自由恋爱感情一直很好，我问我爸：爸，你有多爱我妈？\n我爸说：我对你好不好。\n我说：很好啊！爸爸最爱我了。\n我爸接着说：你错了，这么说吧！我对你的好全是看在你妈的面子上。\n我。。。"}]
