[{"title": "冷人冷料逗的很", "content": "大家一看这位藏友的藏品：首先这个包浆颜色厚重，历经寒暑非常完好，实属不易。但不得不提的还有这个包浆之下，还有致密的牛扎糖和焦糖，错落有致的分布着花生，戏剧性的提升了作品的口感。纵观整体，花生牛奶和巧克力大胆而又巧妙的结合在一起。可以说这位藏友，如果不是过期了，肯定能上本期珍宝台。"}, {"title": "冷的有水平,冷到呵呵笑", "content": "酱油和醋打架了，引来了一群围观者，醋得意洋洋地说：“哈哈我的兄弟都来帮我了１酱油不屑地说：“谁说他们是来帮你的呀？”醋说：“他们都是来打酱油的，你说他们帮谁？”"}, {"title": "爆笑冷人的钓鱼、星期袜、猎鸭和手脚对话", "content": "一天早上，一位先生在湖边钓鱼，他等呀等，鱼就是不上钩。到了下午，他肚子有点饿了，就到附近的餐馆吃东西。先生：“你们这有什么东西吃？”服务员：“有糖醋鱼、红烧鱼、干炸鱼、清蒸鱼，还有……”那位先生自言自语地说：“怪不得湖里没鱼呢１"}, {"title": "冷人的生活琐事小幽默", "content": "早上起床，我问老婆：“我的袜子怎么一只也找不到了。”老婆提着几只袜子道：“我怎么找到的全都是一只的呢？”"}, {"title": "扶不扶", "content": "一对夫妻逛街，忽然看到街上有个老太婆摔倒了，很是可怜！女的冲过去就要扶老人，但是一把被丈夫拉住了！丈夫：老婆，最近讹人的案例，特别多，咋们别管这闲事了！老婆上去就是一巴掌！老婆：你不扶也就算，还让我不扶！那可是我妈啊！..."}, {"title": "无欲无求", "content": "老师：古时候的女子都是很贞烈的，一旦嫁了以后就相夫教子，即便丈夫死了也不会改嫁！小明：难道古代的寡妇没有欲望了么？老师：无欲则无求！小明：可为什么寡妇家的菜比别人家的要好呢？老师：怎么这么说！小明：因为她们种出来的黄瓜比其他家的要大的多！老师：滚出去！"}, {"title": "待遇不同", "content": "顾客：皮包，多少钱？老板：1000！顾客：皮鞋呢？老板：200！顾客：可是看起来他们用的皮料都差不多啊，价格怎么相差那么大？老板：因为那他们待遇不同！顾客：不都是给人用的么？老板：一个是经常踩到狗屎的鞋一个是见钱就收的包！”"}, {"title": "人与妖的故事", "content": "老师：老虎和狮子的后代叫虎狮兽，谁还能讲出不同种类结合的例子啊？小红：马和驴的后代叫骡！老师：很好！小东：狼和狗的后代叫狼狗！小明：老师，我有问题！老师：你说！小明：那照你所说，许仙和白蛇的后代是叫美杜莎还是叫人妖啊？老师：滚出去！"}, {"title": "开心逗笑的爆冷囧事", "content": "公交车上，一丑女不小心踩了一个男人脚。男人大怒：你再踩一下试试，我让你好看！丑女大喜，急忙又踩了一脚道：太好了大哥，这下不用花钱整容了。"}, {"title": "傻乎乎的冷幽默,让你见笑了", "content": "一大学生去爬山，刚走没多远，就累的走不动了，他便问卖饮料的小贩：“请问还有远到山顶啊？”小贩鄙视的看了他一眼，说：“你买了180元的门票，这才爬了不到5块钱的山，你说还有多远？”"}, {"title": "幽默冻人的内涵笑话", "content": "“我曾经因为一句话让女神脱衣服了１“哇！这么厉害！你说的什么？”我说：在吗？她说：在，呵呵，去洗澡了。"}, {"title": "拿经典名著混搭,有冷人奇效", "content": "曹丕想毒害弟弟曹植，于是勒令他七步成诗,多一步就得死。曹植一步一句：“煮豆燃豆萁，漉豉以为汁，萁在釜下燃，豆在釜中泣，本是同根生，相煎何太急１曹丕对曹植说：“弟弟，你的才华确实厉害，但你的腿怎么了？”曹植：“腿没事儿埃”曹丕：“没事儿你走两步……”"}, {"title": "冷到有点反应不过来。", "content": "妹妹又和隔壁家的狗吵架了，狗叫了句：“汪汪”妹说：“你才傻b”狗又叫：“汪汪汪”妹指着狗说：“喂！你骂我可以啊但是不要骂我父母１狗吐了吐舌头继续骂道：“汪汪汪汪汪”妹妹气疯了抓住狗尾巴一阵乱甩：“你才死胖子，你父母也是死胖子１"}, {"title": "逗你开心的冷人小段落", "content": "悟空成功地完成了取经重任，获得了“荣誉称号”，从此衣食无忧。团队解散后，悟空还偶尔教人打打架，弟子中有个比较出名的，叫沉香。"}, {"title": "一点冷料,走过路过,一定要笑过", "content": "每次看古装片听人说：愿闻其翔，都觉得怪怪的。。。"}, {"title": "既囧又逗的冷幽默", "content": "爸爸开着电视机在沙发上打呼噜。“爸，你不看我关掉了。”“看１“你明明闭着眼。”“我在听１"}, {"title": "冻坏你的名著和历史人物冷笑话", "content": "法海与白素贞斗法，趁白素贞不备，一口咬住白素贞，却七窍流血而死。白素贞冷冷的说：现在知道什么叫咬蛇自尽了吧。"}, {"title": "这个,简直要冷爆了", "content": "精神病院的看护们带着病人们在院子里玩耍，正在热闹地玩着老鹰捉小鸡，这时候院长看见了气得大发雷霆：“简直胡闹！病人万一全部飞走了怎么办１"}, {"title": "热吗?看看冷笑话凉快一下", "content": "a：深海里的鱼为什么长的那么难看？b：深海里很黑嘛~谁也看不见谁，所以大家都随便长啦~"}, {"title": "挺好笑的,精神上似乎有点问题", "content": "我要是不好好奋斗，就不能养儿子，因为如果有一天儿子说“妈妈，我把同学打了，他家长要10万医疗费。”我就可以说“什么！要10万！给你40万，再打3次！１为了成为这么棒的妈妈，我要好好奋斗了！加油！耶！"}]
