[{"title": "爆笑,Ta们一定是哄孩子专业毕业的", "content": "1、西餐厅吃饭，看到一个妈妈带着一个三四岁的小女孩，汉堡好了之后，妈妈趁小女孩没注意把里面的肉吃了，然后把汉堡递给小女孩。\n小女孩吃了几口觉得不好吃。。。\n她妈说：不好吃吧，就说它不好吃，广告里那都是骗人的，以后还吃吗？\n小女孩：不吃了。。\n2、堂弟昨天从广西回来了，带着孩子，小家伙哭哭啼啼的。\n堂弟说，在火车上把书包丢了，暑假作业全部在书包里，作业已经做了一多半了……\n我说，哭什么啊！再买一份不就行了。\n小朋友哭的更厉害了。。。\n3、儿子出去玩看到邻居小孩吃樱桃，回来给我要，无奈从厨房拿出西红柿对他说：“咱家有大樱桃。”\n他高兴的要拿着去街上，我连忙说：“不要去炫耀，不然别的小朋友会眼馋跟你抢的，知道吗？”\n他眨巴眨巴大眼睛似懂非懂的点点头，开心的吃起来了。\n4、快餐店，我正订餐听到旁边一妈妈教训小孩：“别一天到晚玩游戏！眼睛还要不要！ ”小孩说：“妈，我这个段位买汉堡可以打八.折哦！你看那横幅上写着呢！ ”\n我吃完汉堡准备出门时，看到这位妈妈正坐在座位上在小孩的指导下投入的打游戏，边打边兴奋的说：“看以后买房，妈妈的段位能不能打个折。。。”\n5、刚刚和女儿一起洗澡。女儿：妈妈，你背上的泥真多。\n我：就是，都可以给你搓个汤圆了。\n女儿：你留着自己吃吧！\n我：天底下的妈妈都爱自己的孩子，你先吃。\n女儿：新世纪的孩子都比较有孝心，你先吃。\n洗澡后女儿先出去，拿着手机给我照相。\n出来看着她在玩手机，问道：怎么还不睡？\n女儿：等我发个今日头条，让大家看看我妈妈身上的泥。。。"}, {"title": "没点冷劲,笑话都会没人看的", "content": "1、同事：领导，我不舒服，上午请个假啊！ \n领导：要紧吗？不用打针的话，吃点药到公司坚持坚持……\n同事：当然要打针啊，估计得一上午。\n领导：别忽悠我，下午来了我可要查针眼儿埃\n2、中午去买鱼丸，跟老板说要十块钱的，老板称了显示9.95元。。。\n老板纠结了一下，果断从称好的鱼丸里拿出一个好的换了一个带冰渣子的，瞬间显示10.04，老板满意的笑了。。。\n3、中午下班时，同事叫我一起去吃饭，我有事，于是对他说：“我还有点事情，不去吃了，你把我的份吃了吧！ ”\n同事听了之后，怒道：“凭什么我要吃你的粪？”\n4、“兄弟，我已经很小心做足安全措施，但很奇怪女朋友还是怀上了，我想借点钱。。。” \n“5000够吗？”\n“够了，兄弟就是兄弟”\n“不客气，这是我应该做的。。。”\n5、爷爷83，想回老家和同学聚聚，喊我奶奶也去。\n奶奶不爱出远门，不想去，说：你就跟他们说我死了。"}, {"title": "天儿热没关系,段子冷呀!", "content": "1、这天热的哟，你看鱼都泡在水里不出来了。\n2、健身这种事，不是贵在坚持，而是贵在会员费和私教费上。\n3、为什么女人总是说“到底是我重要还是游戏重要”，而游戏却不会这么说呢？因为游戏知道自己比女人重要。\n4、今天我倒放了自己的婚礼视频。简直是太感人了！我差点就哭出来了。脱掉她的戒指，把她还给她爹，再踩着米高积逊的月球舞步离开婚礼现常。。\n5、知道今年为什么这么热吗？告诉你个秘密，放开二胎后，太阳他娘又生了一个太阳！\n6、贺涵说，他在罗子君身上看到她为了生活特别努力的样子！\n我想对我男神说的是：其实，贺涵，你可以来看看我，我也在拼了命的生活，比罗子君更努力呢！\n7、姑娘你有没有想过，现在你为了美不穿秋裤，将来得了老寒腿，可就融入不了老姐妹们的广场舞了。"}, {"title": "爆笑之这波男女不简单", "content": "1、哥们儿暗恋一个女生很久，拿着一块石头对女生表白：“我对你的爱坚如磐石！ ”\n女生：“你说的磐石是什么石？”\n哥们儿：“陨石！在经历了大气无数次的磨砺之后依然坚定不移地来到你的身边!”\n女生：“呸！哪一块陨石不是出轨后才有机会来到地球的！ ”\n2、刚交的女朋友，今天陪她去逛街，路上我不小心摔了一跤，她非但不关心我反而还要和我分手，我问她：为什么？\n“掉在地上的东西我从来不要！ ”\n我。。。\n3、都快半夜了，老公在外面玩还不回来。我给他发了条微信：“你如果二十分钟还不回来，我就去我闺蜜家住了。”然后还截屏发给了闺蜜。\n过了几分钟，闺蜜给我回了一条微信：“今晚我家有人，不方便埃”\n我不是那种多心的人，你们说，这是单纯的巧合吗？？？\n4、“美女你看我们穿的衣服都一样，这就说明我们有缘，既然我们这么有缘不如我们做个朋友吧！ ”\n“滚！哪有男人穿裙子的！ ”\n5、问：作为女孩子，怎样在男友的朋友面前给足他面子？\n答：穿短裤，露出膝盖上的淤青。"}, {"title": "爆笑,二货夫妻欢乐多", "content": "1、结婚那天，我喜极而泣：“阿姨，您放心我以后一定会好好照顾你女儿的。”\n“还叫阿姨呢？”\n我连忙改口：“老婆，我以后一定会照顾好你和咱女儿的！ ”\n2、正做饭呢，老公回来了，我淡定的说道：“老公，你回来啦！ ”\n老公边脱鞋边说道：“老远就闻到香味了。”\n我笑着说道：“香啥呀！酱油没了，快去对门老王家借点。”\n老公不耐烦的说道：“每次我回家你不是盐没了，就是醋没了，也不知道我出差这么多天，你一个人怎么过的！！！ ”\n3、同事说，她老公那天突然买了十斤李子回来吃。\n“买这么多李子干什么，吃不完氨\n“哦，同学群里一同学搞代购的。”\n“同学？女同学吧？手机给我看看”\n一看，果然是女同学。。。\n4、常和老婆吵架，这次老婆火生气说要离婚。\n正好被老妈听到，她劝道：“两口子要谦让，古时侯孔融让梨。。。”\n媳妇接过来，道：妈你别劝了，孔融都让离了你还劝啥？\n5、下了公交车，我跟老婆说：我今天给别人让座是希望自己老以后也有人让座给自己。\n老婆大吼一声：卧艹，老了还准备挤公交，你能不能有点出息！\n我。。。"}, {"title": "幽默聊男女,有笑又有理", "content": "1、以前有病，追求爱情。现在病好了，一心想着一夜暴富。\n2、现代诗一首《相亲》——介绍人说/对方来过了/暗中观察了你一下/走了。\n3、她不和你聊天是为了让你能早点睡。让你早点睡说明她关心你的健康。\n她关心你的健康说明她在乎你。她在乎你说明她一定程度上喜欢你。\n所以，她不和你聊天说明她喜欢你。\n4、相爱容易，因为五官；相处不易，因为三观。\n5、当妈式择偶，保姆式妻子，丧偶式育儿，守寡式婚姻是中国女人的四不幸。\n6、都说“女人是老虎”，那么“不入虎穴，焉得虎子”真是神句呀！\n7、如果你身边的人都觉得他很好，只有你觉得他是一个傻B，那他十有八九是好男人。\n如果你身边的人都觉得他傻B，只有你觉得他对你好，那他十有八九是渣男。\n8、如何判断一个女的真的吃饱了。直接问她“你吃饱了吗”，是直男常见的错误。\n无论饱没饱，你得到的答案都会是吃饱了，或者差不多。\n正确的做法应该是，你暗中观察她补口红没有？\n如果补了口红那就说明真的饱了，不想再吃了。\n女人绝对不会浪费自己的化妆品。"}, {"title": "好笑竟然是因为悲催", "content": "1、只要胆子大，睡一上午也不怕！只要不怕穷，睡上一天也轻松！\n2、我是水一样的男人，因为我是流动人口。\n3、这个薪资只能雇用到身体，没办法雇用到脑袋。\n4、初伏以来，大家都突然爱上加班，直到太阳快下山才依依不舍的离开办公室。。。\n5、我们的身体根本不信任我们。它一直在默默囤积脂肪，因为它不认为我们能够一直有吃的。我们的身体根本不信任我们。它一直在默默囤积脂肪，因为它不认为我们能够一直有吃的。\n6、成功就是，当你饿了，你不是喊妈，而是喊“来人呐”。\n7、当代进化论：1.这不可能。2.怎么会这样？3.反正已经这样了。。。4.这样怎么了？\n8、常有公司说我们不养闲人，以此为借口损害劳动者合法权益。实际情况是这种差劲的公司连自己都养不了，更别说闲人了。\n9、在这三伏天里，作为一枚快递小哥，阳光下的我，显得格外成“熟”。"}, {"title": "会搞笑滴夫妻日子过的都不错", "content": "1、不知道为什么，公司的男同事女同事都愿意把他们的烦恼和秘密告诉我，然而我却不能为他们做些什么。\n我：“老婆，你说我是不是治愈系的男生？每个同事都愿意把痛苦和烦恼与我分享。”\n老婆：“啊呸！你还治愈系男生，他们无非是感觉到，把自己的倒霉事，跟你这倒霉蛋说不丢人！ ”\n2、老婆告诉我个事儿，说她给自己买了意外死亡险，受益人是我。。。\n给我感动坏了，赶快问她：怎么样才算是意外？\n3、媳妇儿去菜市场买了条活鱼，拿着刀，犹豫半天舍不得杀。于是，就问我：鱼这么可爱，舍不得杀怎么办？\n我说：要不咱就别吃了，养着吧。\n媳妇儿想了想：不如咱别杀了，直接扔锅里炖吧，省的鱼遭罪！\n4、侄女刚出生，我哥特别激动的跟我嫂子说：老婆老婆，咱闺女生出来了，你见了吗？长的像我，可俊可俊了！你要不要看看埃\n当时我嫂子就落泪了，说：既然长得像你，那我就不看了！\n5、昨晚上表嫂做了一桌好吃的，表哥一高兴喝了几杯酒，饭后表嫂提议想看电影，结果表哥开车刚出来，就因为酒驾被带走了！\n表嫂当场就乐了：这下车终于归我了！"}, {"title": "绝对的冷,真是大热天的福利", "content": "“孩儿他爸，咱儿子买手机被宰了１“啊？他给了多少钱？”“他没给钱。”"}, {"title": "超囧的尴尬冷幽默", "content": "贼甲：“今夜伸手不见五指，走，咱们去干一票１贼乙：“我喜欢在满天星的夜晚动手。”贼甲：“你好特别１贼乙：“不瞒你说，我外号星光大盗。”（贼甲一下将贼乙扑倒。）贼乙大惊：“你想干啥？”贼甲兴奋道：“我今生最大的心愿就是希望能上一次星光大盗。”"}, {"title": "笑量足、水平高的爆冷小段", "content": "1、头发和剪刀吵架了，剪刀生气地说：“哼，不理你了。”\n2、屎壳郎男孩对他的女朋友说：“昨天我团了一个二人套餐，粪量很足，一起去吃吧！ ”\n3、牛郎：亲爱的，今天不是七夕，你怎么过河来了？\n织女：别提了，被一帮学雷锋的扶过来的。\n4、小兔子不服老虎大王，要去挑战它，请问谁会死？\n答：熊和豹子，因为怕小兔子肯定是吃了熊心豹子胆。\n5、茶壶说：“有些事，容不得你想不开。”\n水管说：“有些事，容不得你想不通。”\n灯泡说：“有些事，容不得你想不明白。”\n马桶哭红了双眼，哽咽着说：“可。。可是。。我。。。还是。。。想。。。想屎。”\n6、“你说拖延症晚期症状是什么？”\n“拖延症怎么可能会进化到晚期？”"}, {"title": "爆笑之小笑话", "content": "1、别看我没什么本事，看不起的人可多了。\n2、因为作死作的好，我被评为作家。\n3、科学家用天文望远镜探索宇宙的边界，而我用自己不断发福的身材。\n4、没有男女朋友也不要紧不是吗，就算现在没有，总有一个爱你的人在未来里等你，所以不用着急呀！你需要做的，就是努力变得优秀，配得上那个与你白头的人！在这里送一句话给大家共勉：我有女朋友了哈哈哈！\n5、嫌女友做事磨磨叽叽，说了她几句，人家不乐意了，掏出手机对着张翰的照片吼：怂包，你媳妇都让人给欺负了，你倒好，连个屁都不敢放！\n6、看了这么多年西游记，孙悟空封战斗圣佛，猪八戒封净坛使者，沙僧封金身罗汉，白龙马封八部天龙，怎么就不知道唐僧封得啥佛呢？\n7、我想找一个衣服上总会粘着牙膏印的女孩来做女朋友，这样的姑娘迷糊，可爱，天真，呆萌，马虎，大大咧咧，不耍心机。最重要的是，她一定胸很大。"}, {"title": "嘿嘿,都是夫妻惹的笑", "content": "1、老公参加大学同学聚会回来，老婆问：“你们当年的班花有什么变化吗？”\n老公感慨地说：“她还是跟上大学时一模一样，一点没变。”\n老婆酸溜溜地问：“二十多年没见，一点没变化？整容了吧！ ”\n老公白了一眼老婆：“我说的是她以前不理我，现在还是不理我。”\n2、两口子走到银行门口，看见了两只石狮子。\n老公打断一路喋喋不休的老婆，问：“你知道这两只石狮子，哪只公，哪只母？”\n老婆答：“这我哪会知道啊？”\n老公说：“我告诉你答案哦，张口的那只是母的，闭口的那只是公的。”\n老婆不解：“为什么？”\n老公说：“母的话多。”\n3、A：“我月薪一万多，但工资卡在老婆手里，我只能拿五百块零花钱。”\nB安慰A道：“你这算不错的了，工资对我来说，只是一条短信！ ”\n4、大早上接到一个电话，业务员：“先生，请问您需要理财顾问吗？”\n我：“已经有了！ ”\n业务员问：“哪家公司的？”\n我：“我老婆！ ”\n业务员：“先生，您可以考虑其他投资，请问您想投资贵金属吗？”\n我：“已经投了很多了！ ”\n业务员：“您都投资了什么贵金属？”\n我：“老婆的金戒子、金耳环、金项链！ ”\n5、老婆最近为脸上有几道小皱纹而苦恼，费了不少心思，可收效却不大。\n一天，我看不下去了，说：“我有个好办法，可以帮你除皱。”\n老婆一听，激动地问：“什么办法？快说！ ”\n我悠悠地道：“很简单，每天早上起来自己打自己脸一百下，只要脸被打肿，不就没有皱纹了嘛。”\n老婆双眼冒火的瞪着我。。。\n1、老公参加大学同学聚会回来，老婆问：“你们当年的班花有什么变化吗？”\n老公感慨地说：“她还是跟上大学时一模一样，一点没变。”\n老婆酸溜溜地问：“二十多年没见，一点没变化？整容了吧！ ”\n老公白了一眼老婆：“我说的是她以前不理我，现在还是不理我。”\n2、两口子走到银行门口，看见了两只石狮子。\n老公打断一路喋喋不休的老婆，问：“你知道这两只石狮子，哪只公，哪只母？”\n老婆答：“这我哪会知道啊？”\n老公说：“我告诉你答案哦，张口的那只是母的，闭口的那只是公的。”\n老婆不解：“为什么？”\n老公说：“母的话多。”\n3、A：“我月薪一万多，但工资卡在老婆手里，我只能拿五百块零花钱。”\nB安慰A道：“你这算不错的了，工资对我来说，只是一条短信！ ”\n4、大早上接到一个电话，业务员：“先生，请问您需要理财顾问吗？”\n我：“已经有了！ ”\n业务员问：“哪家公司的？”\n我：“我老婆！ ”\n业务员：“先生，您可以考虑其他投资，请问您想投资贵金属吗？”\n我：“已经投了很多了！ ”\n业务员：“您都投资了什么贵金属？”\n我：“老婆的金戒子、金耳环、金项链！ ”\n5、老婆最近为脸上有几道小皱纹而苦恼，费了不少心思，可收效却不大。\n一天，我看不下去了，说：“我有个好办法，可以帮你除皱。”\n老婆一听，激动地问：“什么办法？快说！ ”\n我悠悠地道：“很简单，每天早上起来自己打自己脸一百下，只要脸被打肿，不就没有皱纹了嘛。”\n老婆双眼冒火的瞪着我。。。\n1、老公参加大学同学聚会回来，老婆问：“你们当年的班花有什么变化吗？”\n老公感慨地说：“她还是跟上大学时一模一样，一点没变。”\n老婆酸溜溜地问：“二十多年没见，一点没变化？整容了吧！ ”\n老公白了一眼老婆：“我说的是她以前不理我，现在还是不理我。”\n2、两口子走到银行门口，看见了两只石狮子。\n老公打断一路喋喋不休的老婆，问：“你知道这两只石狮子，哪只公，哪只母？”\n老婆答：“这我哪会知道啊？”\n老公说：“我告诉你答案哦，张口的那只是母的，闭口的那只是公的。”\n老婆不解：“为什么？”\n老公说：“母的话多。”\n3、A：“我月薪一万多，但工资卡在老婆手里，我只能拿五百块零花钱。”\nB安慰A道：“你这算不错的了，工资对我来说，只是一条短信！ ”\n4、大早上接到一个电话，业务员：“先生，请问您需要理财顾问吗？”\n我：“已经有了！ ”\n业务员问：“哪家公司的？”\n我：“我老婆！ ”\n业务员：“先生，您可以考虑其他投资，请问您想投资贵金属吗？”\n我：“已经投了很多了！ ”\n业务员：“您都投资了什么贵金属？”\n我：“老婆的金戒子、金耳环、金项链！ ”\n5、老婆最近为脸上有几道小皱纹而苦恼，费了不少心思，可收效却不大。\n一天，我看不下去了，说：“我有个好办法，可以帮你除皱。”\n老婆一听，激动地问：“什么办法？快说！ ”\n我悠悠地道：“很简单，每天早上起来自己打自己脸一百下，只要脸被打肿，不就没有皱纹了嘛。”\n老婆双眼冒火的瞪着我。。。"}, {"title": "很幽默的生活见解", "content": "1、管不住嘴迈不开腿，吃完躺床上纳闷自己到底怎样才能变美。\n2、茶凉了和人走没走没有多大关系，反而凉了更容易入口。。。\n3、小时候，老师教我们文明用语：“对不起”，然后是：“没关系”。长大后，社会又教导我们：你没“关系？”那只有“对不起”了。。。\n4、成熟就像一个小孩叫你姐姐，你心花怒放夸他懂事，却不知道他因为叫阿姨被揍了多少次！\n5、网购发泄，犹抱薪救火，薪不尽，火不灭。。。\n6、“友谊是什么？”“你智障多年，我不离不弃。”\n7、每次你觉得生活OK的时候，生活都拿个铁锤暴打你滴头，跟你说，OK你妹OK。"}, {"title": "王者cp", "content": "高渐离：“阿轲，我们再也不要离开了。”紧紧地抱住阿轲阿轲：“你放开我！ ”不断减血。高渐离：“不，我不会放的”阿轲：“你的大招。。。。。。还开着呢！ ”接近没血“高渐离 击败 阿轲！ ”高渐离：“Oh!No!”"}, {"title": "没节操的爆冷二货", "content": "今天在路上碰到一个乞丐，说只要给他瓶水，让他做什么都行。于是我递给了他一瓶水，让他帮我拧开。"}, {"title": "精彩爆冷的古今黑段子", "content": "邓艾钟会逼近成都，刘禅惊慌失措。有大臣劝告：“邓艾有五万精兵，钟会四万，我们难以抵挡，陛下还是赶紧求和吧。”刘禅愁得一夜没睡，第二天却突然召集大臣兴奋地宣布：“和求出来了！是九万！１"}, {"title": "调侃名著的嬉皮笑脸冷笑话", "content": "唐僧师徒途径女儿国，国王恋上三藏，坚决不肯放其过关。“长老姓唐，甜到哀伤。若你们能找来更甜的和尚，便放他离去。”她对师兄弟几人如是说。“这有何难。”沙僧翻身跳上白龙马，一时间竟连空气都香甜起来。女王大?澹??屎喂省?br&gt;沙僧冷笑道：“那么大人了，都不知道‘沙骑马’很甜的么？"}, {"title": "微坑爹,冰凉的幽默", "content": "展昭：“包大人，你额头的月牙是怎么弄的？”包青天：“天生的。”展昭：“揭得下来吗？”包青天：“天生的。揭不下来。”展昭：“如果揭下来呢？”包青天：“揭下来…………揭下来就是见证奇迹的时刻……”"}, {"title": "爆冷,能闹那样是那样。", "content": "男子笑里藏刀导致面部多处割伤，导致毁容！"}]
