[{"title": "让父母目瞪口呆的孩子们", "content": "带儿子散步，儿子远远落在后面。他问：“爸爸，你怎么走那么快？”我说：“我是大人呀。”儿子恍然大悟道：“我走得慢是因为我是小人呀。”"}, {"title": "又冷又爆笑的超逗小朋友", "content": "和一小朋友聊天，他说：“我爷爷明天就满104岁了。”“真了不得！他有什么长寿秘诀？”“他是很久以前出生的。”"}, {"title": "儿童爆笑,又萌又冷人", "content": "天热了，我穿上去年买的牛仔马裤美滋滋地走在前面，儿子拎着水瓶跟在后面。他冷不丁地说：“妈妈，你的屁股像面包。”我赶紧把斜挎的背包转了一下，用包把屁股盖上了。儿子马上又说：“这回是夹心面包。”"}, {"title": "让家庭充满笑声的童言稚语", "content": "儿子：爸爸，“007”是什么意思？父亲：那是地下工作者专用的代号。儿子：这么说，你和我妈也是地下工作者了？父亲：别瞎说。儿子：那为什么我妈管你叫“二百五”，你管我妈叫“十三点”呢？"}, {"title": "小孩子的纯真萌话逗的很", "content": "一天早上，妈妈对儿子说：“儿子，你要多吃一点茄子，医生说你体内缺铁，吃茄子可以帮助你补铁元素。”儿子好奇地问：“妈妈，茄子问什么能帮助我补铁呀？”妈妈笑着解释说：“因为茄子中含有铁呀。”儿子听了妈妈的话，非常困惑地说：“茄子含铁怎么还那么软啊？”"}, {"title": "家有淘气包,逗你笑弯腰", "content": "老婆不知道换过多少个手机，不是丢了就是坏了。女儿问她：“您怎么这么克手机啊？”老婆找理由说：“那也比你爸强，你爸克房子、克车、克钱，我总得克一样才平衡啊？”女儿大声喊：“我就啥也不克。”她喊完，低头想了一会儿，补充道：“我克成绩。”"}, {"title": "幽趣生活,搞笑杂八调", "content": "1、一个老头非常长寿，120岁的时候一个儿子死了，享年92岁。老头知道后愤愤的说：小兔崽子，从小就看你不好养活。。。\n2、早上坐公交车，跟司机干起来了，原因是他开车的时候居然吸烟，但是干起来的原因是，我跟他借打火机他居然告诉我车内禁止吸烟！\n3、有个女同事，个子长得矮，大约一米五左右，平时还爱穿平底鞋，有一天早上她穿了一双恨天高来上班，另一个同事追着她问：上面的空气新鲜吗？？\n4、一个尴尬的现实是：如果美女拿着老款手机，开着桑塔纳或者是奇瑞，抑或骑着小破电动，你一定会觉得可惜了！可如果她拿着iPhone6 plus，穿着时尚，开着上百万的跑车，你仍然会觉得可惜了。\n5、如果老公出轨. 你只能学习厨艺来转移自己的注意力, 每天潜心研究“肾亏食谱”以及“心脑血管疾病高危食品大全”，要抓住男人的心，就要先抓住他的胃。\n人是不能杀得, 只能努力助他自己吃出毛病,相信我, 只要你肯努力, 这个世界上, 没有什么仇是报不了的。\n6、对于那些说王思聪没了他爹他什么都不是的人，我只想说没了他爹，他就是万达老板了。。。\n说的好有道理，我竟无言以对。\n7、教练：“放轻松 不用紧张”\n我：“嗯，我不紧张，我朋友说了考试的时候把旁边的教练当狗就行了！ ”\n8、总是很随和的人，发起火来最可怕。\n总是很强悍的人，流起泪来最虐心。\n总是嘻嘻哈哈的人，严肃起来竟那么深邃。\n总是吊儿郎当的人，拼命起来竟如此决绝。\n总是很理性的人，偶尔一次犯傻，瞬间让人感觉好萌。\n总是很高傲的人，突然放下矜持，最是让人小鹿乱撞。\n总是很缺钱的人，一直都很缺钱。。。"}, {"title": "不损点,显不出来咱有多幽默", "content": "1、阿姨打完菜我马上双手合十眼鼻一线：阿弥陀佛，多谢！\n阿姨问：小伙子信佛了？\n我：不是啊，看到这斋饭我以为你们信佛！\n2、说夏天戴墨镜和口罩可以装明星。\n本尊下午戴上墨镜和口罩，果然有妹子过来求合影，妹子走的时候还不吝赞美之词。\n“我最喜欢您的青藏高原和天路，真是太好听了。”\n3、你说我穿什么样的衣服好看？\n神回复：皇帝的新装。。。\n4、表弟考上大学，是建工系，打电话跟我抱怨：“班上一个女生也没有，太苦了。”\n我用实际工作经验告诉他：“像你这个专业，不但没有女同学，将来上班了也会没有女同事。”\n5、今天碰到一个碰瓷老太太，硬说是我撞的，我急了，拿出手机说：爸，给我150万，我要撞死一老太太。\n那老太太一下就起来了，打了我一巴掌还说：骑自行车你还装什么富二代，于是趁机我从容的躺下了。\n然后我听到老太太拿起电话说：老头砸，把拖拉机开过来。。。"}, {"title": "萌人的孩子冷倒你", "content": "全家去旅游，来到一处山水景点。儿子扶着桥栏看河水，爸爸对他说：“中午了，我们吃饭吧。”儿子却说：“不，我等河水流完了再吃。”"}, {"title": "不着调的孩子能把人气个半死", "content": "球迷小明在深夜看了一场精彩的足球比赛转播，上数学课时便一直在打瞌睡。这时，老师正在讲求解方程式，讲完后问大家：“这个方程好不好求?”全班齐声回答：“好求!”小明一下子被惊醒，说：“好球？谁踢进的？”"}, {"title": "孩子其实是最逗的", "content": "一天，儿子对妈妈说：“妈妈，我们得把硬币全部取出来。”妈妈问：“为什么？”儿子：“这个储钱罐都用一年了，里面的硬币肯定快过期了。”"}, {"title": "好玩好笑的小朋友", "content": "爸爸和儿子一起看电视播放的拳击比赛，儿子指着两个运动员说：“我不喜欢他们，他们总打架，不是好孩子。中间那个叔叔多好啊，不打人，还做好人好事。”"}, {"title": "萌萌的小孩子好笑又逗人", "content": "两个小孩子聊天a：“你说世上真有像诸葛亮一样料事如神的人吗？”b：“怎么没有！我妈妈就是１a：“真的？”b：“你还不信？我昨天拿了成绩单回家，我妈妈只拿眼睛朝成绩单一扫，就对我说：‘当心爸爸回来揍你。’爸爸下班回家，果然揍了我一顿。”"}, {"title": "小孩子有关动物的搞笑问答", "content": "螃蟹为什么会吐泡泡？答：螃蟹热得出汗了。它饿了，在流口水。"}, {"title": "每到六一节，就想到小时侯的那些糗事", "content": "小时候，在家偷看电视，突然想拉便便了，就拿了痰盂在房间里拉，结果拉了一半，爸妈回来了。妈妈来了一句，你还真会享受。。。"}, {"title": "六一儿童节,爆笑小朋友", "content": "ab两个小孩子正在拼爹，谁也不让谁。a：我爸是君子。b：我爸也是。a：我爸可是正人君子。b：什么了不起，我爸的地位更高，他是“梁上君子”！"}, {"title": "小孩子杂就这么可爱泥！", "content": "吃饭的时候，妈妈给爸爸盛了一大碗饭，爸爸一看就说：“太多了，吃不了。”儿子接话了：“你那么大小伙子，咋就吃不了呢１一家人当场笑喷。"}, {"title": "六一节,儿童的搞笑天地", "content": "儿子看见电视广告好多吃的，对我说：“爸爸我想进电视里面去。”我：“进去干嘛？”儿子：“我进去拿好吃的。”我：“好啊那你进去吧。”儿子弱弱的说：“不敢进去。”我奇怪的问：“为啥？”儿子答：“我进去了你要调台我就出不来了。”"}, {"title": "恶搞、笑侃六一儿童节", "content": "耍酷版：看小哥这身行头没？是为今天过儿童节置办的？帽子是袁大头的，上衣是灰太狼的，裤子是喜羊羊的，袜子是蒙特脚的，书包是米鸡妙的，裤带是勒哦勒的，鞋子是咔哇泥的……"}, {"title": "逗人的宝宝们,六一快乐", "content": "晚上，只有我和3岁的儿子在家。我逗他说：“儿子，假如这时候来了一个魔鬼要吃一个人，让他吃我还是吃你？”儿子说：“吃我吧。”我听了心里很感动，高兴地问：“为什么？”儿子说：“魔鬼吃了你，我一个人在家害怕１"}]
