[{"title": "爆逗,都是名副其实的小可爱", "content": "1、嫂子人长得美，就是性格有点霸道，在家里说一不二，哥哥言听计从。\n晚上，小侄子不好好写作业，嫂子就教育他：你看你爸，长得磕碜，还没钱，妈为啥嫁给他呢？就是觉得他有文化，有本事。你好好念书，长本事，将来也娶个像妈这么漂亮的媳妇！\n小侄子惊恐地看着嫂子，一咬牙，把书扔到一边：不念了！省得将来受气！\n2、晚饭时跟老婆说：“每月就那点钱，我快烟都抽不起了。”\n儿子默默放下碗筷走进房间，出来时手里捧着个盒子，里面是他攒的钱，有一块的、有五块的……\n我老泪纵横啊，然后听他说：“妈妈，还是你来保管安全点。”\n3、小时候有一次把爸爸给我买的玩具拆了。\n爸爸正要揍我，妈妈悄悄说：别打击孩子，听说发明家小时候都这样。\n之后我每次拆了玩具爸爸不但不骂我还会夸我。\n直到有一次，他看到我在门口用砖头砸他的手表，还一脸委屈的说：拆不开。。。\n一顿暴揍之后，从此一个未来的发明家就这样夭折了。。。\n4、已经是晚上九点了，女儿却毫无睡意。我对女儿说：“睡觉了，不睡觉长不大长不高的哦！ ”\n女儿笑嘻嘻地对我说：“妈妈，你已经长这么大这么高了，还睡觉干嘛！ ”\n我。。。\n5、跟老婆吵架，不理我。。。于是想让4岁的儿子去哄下他妈，结果这小家伙直接来了句：“你都不敢去，还让我去啊！她打我怎么办呀！ ”\n我。。。"}, {"title": "这伙爹妈,想把笑友们笑瞎", "content": "1、和我妈闹别扭，我抓起手机就离家出走了，几个小时过去了，走的我又累又饿，我妈还是没有打电话给我，于是我决定主动一点给她老人家发了条信息：我都出来几个小时了你为什么不找我呢？\n我妈回：我都出来二十多年了，你外婆也没找过我！\n2、爸：“儿子信上写的什么？念给我听听。”\n妈：“信里最后明确说了，勿念。”\n3、女儿：“爸爸，咱家的洗衣机是全自动的吗？”\n爸爸：“不是，还得按一下。”\n4、男人刚从工地下班就赶到学校接儿子。到家之后，儿子就向妈妈抱怨：“妈，你下次让我爸接我能不能换身干净的衣服，我那么多同学都看着尼，多丢人呀。”\n男人听到这话笑了笑扭头去里屋了，女人一巴掌抽在儿子的脸上说：“如果不是为了你，我怎么舍得我老公去工地，你知道你爸当初多帅吗！ ”\n5、老爸养了几年的狗狗被车撞死了，老爸很伤心！\n晚上，我坐老爸身边，默默的陪伴着他。老爸眼里闪着泪光，慢慢的摸索着从抽屉里拿出一盒饼干推到我面前：“这盒饼干给旺财买的，现在便宜你了！ ”\n我。。。"}, {"title": "俏皮的滑言巧语逗笑你", "content": "1、人生若是经历事事不顺，就连坐公交车投币都想默默地许个愿。\n3、父爱如山，母爱似水。单拿出来一个，都还好，父爱严峻，母爱温柔。但是，父母联合起来，那个爱，哇！水从山上往下冲，泥石流，劲大，破坏性强。\n4、现在基本人手一台相机或者能拍照的手机，但是UFO却不见了。\n5、林志颖，林志玲，林志炫。好像都有不老的法宝，我仔细想了想，当年的葵花宝典在林家保存过一段时间，可能就是这个缘故吧！\n6、万达发生了什么？仅仅半天时间，市值缩水60亿，王健林上午还是全国首富，到了下午，竟然还是。。。\n7、“你这人怎么一点亏都不能吃啊？”其实意思就是：“你这人怎么一点便宜都不能让我占啊？”\n8、对有的人真是又爱又恨。恨到想在奶茶里下毒给Ta喝的时候，都忍不住想买Ta最喜欢的口味。"}, {"title": "生活爆笑,到底是谁逗谁", "content": "1、昨天碰见多日不见的闺蜜。\n她见我第一句话竟然说：你咋又变丑了？\n我生气的回击道：“你TM又抢我台词！ ”\n2、我拿着个大板手走在路上，Pol.ice问我：你带着这么大个扳手干什么？\n我：这是我的工具，我是修理工！\nPol.ice：修理什么的？\n我：看谁不顺眼就修理谁！\n3、一女子最近总恶心想吐，怀疑自己怀孕就去医院做检查，把体检报告递给医生时，女子忐忑不安。\n医生：“你多大了？”\n女子：“22！ ”\n医生：“你结婚没？”\n女子：“没有呀！ ”\n医生：“那你有男朋友吗？”\n女子：“没有！有什么话你就直说吧，我扛得住！ ”\n医生：“那我就直说了，晚上约吗？”\n4、女票洗完澡围着浴巾站在我面前，千娇百媚地问：“如果现在我和你前女友都站在这，你觉得谁漂亮？”\n我稍微YY了两秒，马上就意识到自己错了，可是女票的巴掌已经劈头盖脸的扇下来了：“还敢想一下！？你还敢想一下！？”\n5、公司的人力部长让招聘专员负责招聘了一个招聘经理，因为没有说清楚福利假期的问题，招聘经理入职后发现被忽悠了。。。然后把负责招聘他的专员辞退了。。。"}, {"title": "爆冷逗段,可以很开心哟", "content": "1、明晚19:30谁有空一起去看张学友演唱会，我这里有两张\n。\n。\n。\n。\n。\n报纸，一人一张，垫在屁股下往演唱会门口一坐。。。。\n让我们一起吹吹风，吹吹风！\n2、爱卿，你去江南赈灾一个月，忙得连奏折都顾不上写了吗？朕不好意思和文武百官谈论你，十分气闷，今天看到有人弹劾你，欢喜得把弹劾奏折看了十多遍。\n3、一位蹬着三轮车收破烂的大爷，不小心把前面的一辆宝马车蹭了。\n宝马车主气腾腾地走下来，从裤兜里掏出一把小刀，然后在锈迹斑斑的三轮车上狠狠地划了一刀：“咱俩扯平了 ！ ”\n然后走了。。。\n4、办公室有个迷糊的小姑娘，一次培训要我们交两张相片，她随手放在一个纸袋里，结果要用才发现弄混了，她冲我们喊道：“大家快过来，帮我玩过这把连连看。”\n5、男：我们分手吧！\n女：为什么？\n男：你给不了我想要的。\n女：你想要什么？\n男：荒古遗尘太刀。\n6、闺蜜结婚后总是和男友吵架！每次吵架都是哭哭啼啼的找我倾诉！\n后来时间长了，我知道，其实她就是爱哭！没过一会儿就好了！\n这会儿又是，一把鼻涕一把眼泪的哭个不停！\n我无奈的说：你这不是找了个老公，是找了个洋葱。。。"}, {"title": "爆笑,家里面颇不宁静", "content": "1、我妈和我爸吵架，在生闷气，我：“妈，你生气干什么？”\n“我当初不应该嫁给你爸爸。”\n“为什么啊？”\n“我嫌他太穷！ ”\n“那你当初为什么还要嫁给他？！ ”\n“当初我不嫁给他，我嫁不出去啊！ ”\n2、跟老妈视频呢，问老哥去哪儿了，嫂子一边剥瓜子给侄子吃一边念叨：“又遛狗去了！买了条破二哈，宝贝的要命，每天吃过晚饭兴致勃勃的去遛狗！带孩子都没有这么积极！ ”\n我嘴欠，没过脑子就接了句：“我哥多聪明，狗狗不会说话啊，孩子回家会打小报告。。。”\n3、我没考好，想先暗示一下爸爸看他反应：“爸，你知不知道活血化瘀散配合什么使用效果最好啊？”\n“裤腰带！ ”看透一切的老爸威严的答道。\n4、最近电视，网上到处是高考的新闻。\n于是小侄女问我：“姑姑，你当年怎么没参加高考呢？”\n我脸红了一下，然后一副惋惜的样子说：“当年你爷爷家里穷。。。。″\n结果门“砰\"的一声被打开了，我老爸冲我一声怒吼：这锅我不背！ ”\n5、老丈人来家里，我们吹了半天牛，他问：有烟吗？\n我摇摇头。\n他又问：有酒吗？\n我又摇摇头。\n他一拍桌子：没有你不会去买啊！\n我说：要不是你闺女把钱全管着了，你以为我会在这里陪你说半天的话！\n他：你。。。我钱要不是都被你妈管着，我会来这儿给你闲扯蛋？！"}, {"title": "老婆怎么知道我下属叫啥", "content": "1.小黄刚升任酒店副总，兴奋不己。深夜回家摸黑入房时，还激动地嚷道：“我是副总经理！ ”这时他媳妇在床上说：“上床吧，你下属小黄就快回来了。”\n2.王四天天玩牌，常常夜不归宿。他媳妇不高兴地抱怨说：“如果你再这样的话，我就要把男人带回家过夜。”王四：“随便你啦！不过你得注意，不能拉我的牌友。”\n3.老师：“小白。请用一句话，证明你找不到某个人的时候的愤怒情绪。”小白：“王八蛋，你特么在哪？”老师：“注意素质。”小白：“鳖，汝在何方？”老师：“滚……”"}, {"title": "这货是假大夫吧", "content": "1.一位眼科大夫在给一个人看眼玻大夫说：“你这左眼病情不轻，眼珠黑白不清，可能是精神系统紊乱……”病人说：“大夫，我这左眼是假眼，主要是看右眼。大夫说：“怪不得左眼无神，至于右眼嘛，唯一的治疗办法是多休息。一只眼哪能过分劳累呢。”\n2.老师问小明：“孩子们，如果将一块铁，扔在庭院里时间长了它会发生什么变化呢？”小明：“它的上面上会生一层锈。”老师：“对了，如果是一块金子呢？”小明：“那它早就不见了。”\n3.小王：“诗歌到底是诗还是歌？”小白：“当然不是诗而是歌。”小王：“为什么？”小白：“这还不清楚，难道汽车是汽而不是车？”"}, {"title": "跟女票分手的理由", "content": "1.一个漂亮的妹纸能让男人练出六块腹肌，一个强壮的男人会让女生练出一副好嗓子，一个风骚的作家能让职员得痔疮！\n2.女票的母亲递给我一张支票：“给你100万，离开我女儿。”我接过支票然后转向女票：“我们分手吧，我不爱你了。”女票惊呆了：“你不是有几个亿的资产吗？为什么为了100万就要和我分手。”我冷冷的答道：“不然你以为我是怎么挣到几个亿的。”\n3.姐妹报了个学习班在学画画。昨天看她画了幅画，看着挺熟悉的感觉，就是画中女子面庞丑陋。我忍不住道：你的画工越来越好，只是审美实在太差。姐妹委屈地说：可是我画的是你呀！咳咳，那个其实我是想说你画工太差。。。"}, {"title": "爆逗,高考结束了,段子还不少", "content": "1、高考刚结束，一个学渣同学竟然问我：“高考作文是800字还是1000字？”\n我鄙视的看看他，答道：“女生800，男生1000。”\n2、快要高考了，同桌正在辛苦的整理着小抄，我问：“不怕被逮吗？”\n他幽幽的答曰：“其实小抄这种东西和钞票是一样一样的，用不用得上是一回事，口袋里有心里就踏实。。。”\n3、给高考童鞋们的一点忠告：别睡着，睡醒后等你缓过神来就交卷了，而且口水会弄脏答题卡，那样机器就读不出来了。\n4、有的鱼活着，它已经死了；有的鱼死了，只是眼里还闪着一丝诡异的光。\n5、说起来跟北京的缘分也是奇妙，高考那年北大给了我们学校一个保送名额，然而我并没有选择去北大，一方面是我不太喜欢北京的气候，另一方面被保送的那个人不是我。\n6、我还是别关心人家高考生了，人家9号考完就逍遥了，我9号要还蚂蚁花呗。\n7、高考这段时间，情绪最紧张的莫过于父母们了吧。含辛茹苦养大的孩子，从幼儿园到小学，再到初中高中，十几年的时间，父母们投入了多少精力与汗水。能不能顺利摆脱掉这个累赘，就看高考考得怎么样了。"}, {"title": "中年之困幽默谈", "content": "1、有首歌唱的是”明天会更好”，是为了给人信心与鼓励。其实现实生活里明天会不会更好不知道，但明天会更老！\n2、万般皆下垂，唯有血压高。\n3、“你哭了？”\n“没，我只是对生活有点儿过敏。”\n4、人到中年后总是坐着打瞌睡，躺着睡不着。想记的记不起，想忘的忘不掉。哭的时候没眼泪，笑的时候一直擦泪。头上是”白发拔不尽，春风吹又生！ ”进入了知识退化，器官老化，思想僵化，等待火化。\n5、少年争取的是好学历，中年成功与否看经历，年纪越来越大就要留意病历。\n6、不要炫耀你的钱，在医院那就像纸； \n不要炫耀你的工作，你倒下了，无数人会比你做的更出色；\n不要炫耀你的房，你去了，那就是别人的窝；\n不要炫耀你的车，你离开了，车钥匙就握在别人手里了！\n7、好好活下去，每天都有新打击。"}, {"title": "冷的妙,笑劲也够爆", "content": "1、心眼儿这东西，很难懂：想多了，小心眼；想少了，没心眼；一直想吧，死心眼；不想了吧，缺心眼。。。\n2、好吃的饭太贵，便宜的饭难吃，只有垃圾食品，好吃又便宜！\n3、“为什么我总是碰不上好运气？”\n“因为好运气可没那么倒霉埃”\n4、面试官：“忘掉你在大学里学过的东西，这里的工作不需要那些！ ”\n我：“可我没读过大学啊！ ”\n面试官：“那不好意思我说错了，这里的工作不需要你！ ”\n5、我：“人家都说打游戏是为了放松，你打游戏最放松的是什么时候？”\n同事：“系统维护的时候。”\n6、体重与房价很像：\n只要不长就已经很开心了，降是不指望了，突然就长起来了，措手不及。\n都是局部（脸和肚子；一线城市）长得最快。\n所采取的主要应对措施是少（限）吃（购），都是治标不治本的办法。\n再长（涨）也想吃（买），因为这是刚需。。。\n如果体重(房价)爆跌，那多半是生病了(国家出问题了)。。。"}, {"title": "闲侃男女,幽默段子可不少", "content": "1、男人28岁之前都很自信，32岁开始冷静，40岁开始认命。\n2、“研究表明，80%的男生都找不出女朋友生气的原因。”\n“那剩下的20%还是不错的。”\n“不是的，剩下的20%连生不生气都看不出来！ ”\n3、当女生跟你说“好冷氨的时候，其实是暗含了对你的关心，这句话扩句的意思其实是：诶呀我好冷啊你可别冷着。\n这时候你应该不让她们担心，正确示范：“不怕，我不冷”。\n4、你不要看这个妹子在饭局中一言不发只顾玩手机，其实她早就有注意到你了，正在和闺蜜吐槽你呢！！！\n5、即便那七个小矮人对白雪公主再怎么好，她最后要牵的却还是王子的手。\n6、一个奇怪的现象：长得好看和难看的人都会觉得自己有很多要提高的地方，长相中等的人却大多觉得自己已经很好了。\n7、问：如何拒绝一个女人，而又不让她伤心？\n答：我家很穷，买不起房子的。"}, {"title": "笑声不绝的爆逗爸妈", "content": "1、妈妈带儿子放孔明灯，儿子问：“我们放上天的孔明灯多少钱一个？” \n妈妈回答说：“50块。” \n儿子赶紧说：“50块就买个灯，这也太贵了吧？还不如把钱给我呢！ ” \n妈妈看了儿子一眼，说：“给你50块，你倒是能上天啊！ ”\n儿子。。。\n2、家里是开杂货铺的，爸妈每个月给我零用钱的方式有点与众不同。\n“喂，爸，我没钱花了。”\n“哦，我马上叫你妈把你的二维码换上。”\n于是那两天，我的支付宝不断有提示“支付宝到账8元”、“支付宝到账6.7元。。。2.3元。。。0.5元。。。”\n3、我第一次做菜，做的是炒鸡蛋，看着老爸夹了一筷子炒蛋放进嘴里，我满怀期望的问：“味道怎么样？” 老爸皱皱眉，道：“嗯，你这盐炒得不错，还有蛋香味儿！ ”\n4、“爸爸，为什么小孩子不让喝酒呀？”\n“因为小孩子不喝酒也可以很开心呀。”\n5、快高考了，儿子还是无心学习，看到他正在玩手机，老爸进来拍着儿子的肩膀说：“你要注意劳逸结合，特别要保护好视力，千万别近视了！ ” \n儿子感动得用力点头，只听老爸继续说：“不然以后做泥瓦匠看不清吊线，墙砌得不标准，老板要扣工钱的。”"}, {"title": "合不拢嘴的爆笑之家", "content": "1、我问爸爸：“咱家为什么这么穷？”\n我爸：“你得问你爷爷。”\n2、儿子：“爸，我们有多少钱？”\n老爸：“你三辈子也花不完。”\n儿子：“不对吧，别人都说我们欠钱，我们到底欠了多少钱？”\n老爸：“你八辈子也还不完！ ”\n3、新买一手机，赶时尚就贴了那种碎裂屏幕的贴膜，今天出门忘带手机落家里了！\n回家后奶奶悄悄告诉我，说她用一个破手机换了个新的脸盆！\n我淡淡一笑，正要说话，突然瞥见早上放手机的地方竟多出一个脸盆。。。\n4、儿子最近迷上打小游戏，一打就是一个多小时。妈妈：“儿子啊，有那么好玩吗？”\n儿子：“很好玩埃”\n妈妈：“惨了，你长大会不会沉迷网络？”\n儿子：“什么叫沉迷网络？”\n妈妈：“就是整天上网打游戏。”\n儿子：“哦，就像妈妈淘宝一样吗？”\n5、媳妇刚考完驾照没多久，就对我说：“我想开车去趟爷爷家。”\n我说：“行，只能咱们自己去，不能带孩子。”\n话音刚落，儿子大喊：“爸爸，我不怕死，我和你们一块去吧。”\n这熊孩子瞎说什么大实。。。"}, {"title": "你这什么意思?搞笑的意思呗", "content": "1、我老公干活的态度极好的，但是结果就不要强求了，我让老公晒衣服之前抖一抖，结果他就真的在那里把身体抖一抖。。。\n2、第一次带女友酒店开房，开车带她找宾馆！到第一家门口，女友说不去，她家装修风格不喜欢！开车换一家，女友还是不同意，说这家热水不好！继续换，还是不行，说这家酒店隔音不好＃。。\n这样跑了十几家，女朋友不耐烦的说：我带你去家有圆床的！真心搞不懂我的女友怎么这么挑剔。。。\n3、你感情不顺吗？\n顺啊，一路上都没人。\n4、看门大爷，您行行好，让我出去吧，我只是进学校上个厕所，真不是你们学校学生！\n什么？让我找班主任开出门条子？\n我到哪找班主任，我上班都三四年了！！\n呜呜呜，以后再也不乱进学校上厕所了。。。\n5、天堂地狱都有一口煮面的大锅，每人分配一双一米长的筷子。\n地狱人想自己先吃，夹起面条争先恐后往自己嘴里喂，但筷子太长，反而吃不到。\n天堂人夹起面条会先送到对面的人嘴中，最后都能吃饱。\n这个故事告诉我们，如果每天都吃面条，天堂跟地狱也没什么区别。"}, {"title": "爆冷男女,笑晕几百圈", "content": "1、一男经常将剩饭放入冰箱，第二餐时不加热直接食用，她女友关心道：你这样吃对身体不好。\n这时他只笑笑：呵呵，没事，我就喜欢饭冰冰。\n2、相亲，女：“我跟你前女友比怎么样？”\n男：“一个天上一个地下！ ”\n女：“我那么好呀？”\n男：“她去年车祸去世了，在天上。”\n女。。。\n3、有句话我不得不说。如果你不做家务，那女人只能说你懒。\n但是如果你什么家务都做，那你就会变成“笨”、“蠢货”、“碍事鬼”、“越帮越忙”、“笨手笨脚”、“这么简单都不会”、“地都拖不干净”、“小心眼说两句就不干了”。。。\n4、女：“有没有那么一瞬间，让你觉得如果能一直这样下去该多好。。。”\n男：“有，ATM机出钱的时候。”\n5、当我吃完了一个5斤的西瓜，也没等到回复我的信息，我想，这应该不是你不够喜欢我，而是这西瓜不够大。\n6、“晚上请你吃饭。”\n“不了，我回家吃，谢谢。”这是文静的女孩；\n“晚上请你吃饭。”\n“不了，我在减肥，下次啦。”这是活泼的女孩；\n“晚上请你吃饭。”\n“不了，我不饿。。。额，你准备去哪里吃呀？”这是吃货。"}, {"title": "这都啥逻辑,搞笑滴逻辑呗", "content": "1、我爸跟我妈说：我们李家跟你们唐家还是很有渊源的，你看我们李家建个朝代都叫唐朝。\n我。。。\n2、村里一个女人跟别人网上聊天聊跑了。。。\n村里两个老太太说这件事，其中一个问另一个这女的跟谁跑了?\n另一个说：我听说好像姓王，叫王友。\n3、吃了一片晕车药，晕得更厉害了。\n我问药店老板怎么回事？\n老板说：“晕车药，顾名思义，就是吃了会晕车的药。”\n4、每次方便面里有“秘制酱包”的时候，我都要四下看看确定没有人了才拆。\n5、上联：爱妻，爱子，爱家庭，不爱群主等于零。\n下联：有钱，有权，有成功，没有群主一场空。\n横批：群主无价\n6、上联：惊爆！生吃茄子除雾霾；\n下联：快转！多喝白醋可防癌。\n横批：认同请分享"}, {"title": "热不怕,咱有冷幽默呢", "content": "1、郭小四来录节目，冤家路窄，接待把郭老师领到宾馆。\n“这标间房间我不满意，我必须睡大床房！ ”\n“好的郭老师！服务员，麻烦您把床横过来！ ”\n2、《好事近·写张卷子冷静下》\n《长亭怨·内心是崩溃的》\n《镜中人·静静地看你装》\n《鸟鸣涧·吓死本宝宝了》\n《促拍丑奴儿·保证不打死你》\n《惜分飞·然并卵》\n3、有没有可能鬼之所以想杀你，只是因为他们想要和你做朋友？你想过这些吗？没有，你只想着你自己。\n4、“经过了三轮面试之后，我终于找到了一份新工作。”\n“恭喜！居然通过了三轮面试，你太优秀了！而且，能设置三轮面试的一定是大公司！快跟我们分享一下，你进的是什么公司？”\n“蹬三轮。”\n5、“做我女朋友吧。”\n“不行。”\n“我要的是一个肯定。”\n“肯定不行。”"}, {"title": "品评生活,品出些笑意来", "content": "1、男到中年盘串，女到中年烘焙。\n2、现在的年轻人很像猫：他们的生活完全依赖他人，却还装的好像很独立。\n3、人都是会变的，之前的我一直想要暴富，现在的我只想变富，暴不暴不要紧的。\n4、当“哦”“嗯”“这样氨“是吗”“挺好的”“不错”这几个汉字连续组合在一起时，所表达的意思就是：“你能不能别说了。”\n5、尿意总在被子温度和困意渐入佳境的时候浮出水面。\n6、人生四恨：海棠无香，鲥鱼多刺，红楼梦未完，以及吃海鲜吃的满手油时有人不识趣地打电话来。\n7、看了《我的前半生》，作为男人只能说严于律己吧，找老婆一定要找那种没有闺蜜的。\n8、你现在为找不到工作流的泪，是当初选专业时脑子里进的水。"}]
