[{"title": "给力冷幽默,看了很想笑。", "content": "“下雨了，我可以借用你的雨衣么？”“当然可以，不过你要留心点，千万别把我的新雨衣弄湿了。”"}, {"title": "简短精悍的冷幽默", "content": "大便跟小便是好兄弟。有一天大便过马路被车撞死了，小便就说：“我好想大便埃”"}, {"title": "酒鬼喝酒的境界。", "content": "妻子从丈夫杯里呷了一口伏特加，皱着眉头说：“酒真难喝１丈夫说，“可不是嘛，这么难喝你还唠唠叨叨，说我喝酒享乐呢１"}, {"title": "生活里见到的冷笑话", "content": "昨天路过单位餐厅门口的金鱼池，正好看到一条小金鱼蹦到外边了，还在张嘴，就捡起来扔到池子里。回到家跟老婆聊天时随口说起，老婆抱怨着说，“我说你个缺心眼的，怎么不去向它要幢别墅呢１"}, {"title": "渔民兄弟、笨孩子和无赖笑光棍", "content": "有渔民二兄弟，皆已成家。无奈家境贫寒，只能在一起共处，哥俩公用一艘渔船。每晚的夫妻生活不同步，渔船摇晃不止，哥俩苦恼。思虑良久，达成默契：以饮酒为号。哥哥或弟弟说：同起一杯！同时进行。一日，哥俩完事后，弟弟余兴未已，说：哥哥！再同起一杯啊！哥哥答曰：哥哥就一杯的量！"}, {"title": "饭店、商场和医疗冷笑话", "content": "某饭店。一日，客人发现菜中有一只苍蝇，笑曰：“老板，看来这顿你请了。”老板连连陪笑，心里却很是不爽。过几日，这几位伙计又来了。菜都吃得差不多了，却又发现一只苍蝇，不由地皱起了眉头，遂叫老板。老板捎了捎后脑勺：“明明是五只，怎么只有一只了？”"}, {"title": "下棋、逛超市和不白之冤", "content": "象棋高手同一个人下棋，没几步就把那个人下输了。这个高手有些疑问，道：“你下的很新奇，你为什么不出马呢？”那个说：“因为我昨晚才学会走子，今天我忘了马怎么走。”"}, {"title": "好笑又冷的经典小段子", "content": "阿呆早上起床，去吃早点，来到一小摊前道：“老板，买两根麻花１老板：“只剩两根油条了，没有麻花。”阿呆：“明明是两根麻花，你还冒充油条，骗我就不买了。”"}, {"title": "爆笑冷死人的小幽默", "content": "一座监狱里，最近又来了几个囚犯。一天，监狱长把他们召集在一起，对他们说：“这儿是座模范监狱，我们是很自由的，每一个囚犯来到这里都可以继续做他们原来的工作。”囚犯们听了很高兴，其中一囚犯顿时手舞足蹈起来。监狱长连忙问他：“你以前是干什么的？”囚犯大声回答道：“我原来是看大门的１"}, {"title": "看看冷笑话凉快一下。", "content": "从前，有根火柴不爱洗头。有一次，它在路上走呀走，感觉头很痒，它就挠呀挠，用力过猛，把头挠着火了。它被及时送到了医院，从此世界上就有了棉签。"}, {"title": "男女冷幽默,看了偷偷笑", "content": "新版还珠格格上的冷段子夏雨荷：“皇上，你深不可测。”皇上立即深情款款地回应，“深不可测的，是你。朕真是鞭长莫及啊１"}, {"title": "只顾上冷了,也没看好不好笑", "content": "教授带两位侨生到家晚餐，一个性情开朗，一个较为拘谨。席间，那位开朗的同学笑指拘谨的同学给我们介绍说：“他是缅甸来的，所以比较腼腆。”随后他举起酒杯向大家敬酒，仰首一饮而尽，接着说：“我是仰光来的。”"}, {"title": "各种行业人士的冷笑话", "content": "护士给患者打针，好奇的问了一句：“您是做什么工作的？”患者回答说：‘和你一样。”护士感到十分惊喜：“噢，那么说咱们是同行了。”患者：“也不算是同行，我是钉鞋的。”"}, {"title": "冷的很低调,冷的很好笑.", "content": "暑假旅游，途中塞车。一男生拿出一个小板凳，坐在路边看山野景色。一女生拿着一个大石榴，俯身对他说：“我用石榴换你的板凳好吗？”男生换了，刚要剥石榴，女生回头说：“待会儿我要用板凳换回石榴。”"}, {"title": "风趣新鲜的搞笑冷段子", "content": "丈夫出差回来，妻子：你脸色不好，晕车了？丈夫：我的座位背向车头，我不习惯。妻子：为什么不跟对面换个座位？丈夫：对面座位上没人，没法换呀！"}, {"title": "职场特别‘冷’，何时加工资？", "content": "打工仔：上帝呀，何时加工资？上帝：我也看不到了。。。怒：md，还不如改信真主！问：唯一的主啊，何时加工资？真主：。。。。。。急：您老人家倒是说句话啊！真主：。。。你还是改信老子去吧。。。问：老子大人，什么时候加工资？老子：加就是不加，不加就是加。打工仔：。。。。。。这时，孔子走过来，一步三摇首曰：“呜呼，熟读经书三万卷，不加工资也会饱。”"}, {"title": "立夏要看冷笑话", "content": "悟空：“师傅，这是我偷的香蕉苹果。”八戒：“师傅，这有两头猪。”沙僧：“师傅，我这还有大白菜。”唐僧：“白龙马呢？”悟空：“去抢车位了吧？”"}, {"title": "很逗很雷有点傻", "content": "甲：“我到埃及看过人面狮身像，你羡不羡慕啊１乙：“这有什么，我家有一大堆人头马呢。”"}, {"title": "爆笑找茬等小笑话", "content": "有个人出门找茬，到处叫嚣，“谁敢惹我？”结果一个壮汉一把拦住，“我敢”。这人打量了一下，立马站到那壮汉身边，“谁敢惹咱俩１"}, {"title": "搞笑而又雷又冷的小段子", "content": "饭店里，一男子指着菜盘里一条两米多长的豆腐大吼：“你们什么耳朵！老子点的是家常豆腐１，饭店厨师听到了，纳闷：“难道还不够长？”"}]
