[{"title": "医学院的外科老师给同学讲解什么是无菌", "content": "医学院的外科老师给同学讲解什么是无菌什么是干净，老师说：你把一坨屎放在高压锅里蒸一个刻钟，它就是无菌的了，但是它干净不干净呢?真是服了这个老师，好有才。"}, {"title": "嘿嘿,这些人让大家很无语哟!", "content": "1、今天在澡堂，阿姨拉着我的手给我搓胳膊的时候，我问搓澡阿姨：“你一定摸过很多人的手吧？”\n她笑着说：“我摸过的手比你见过的人都多，搓下来的污垢比你吃过的米饭都多！ ”\n我。。。以后还让我吃不吃米饭了！\n2、早上买豆浆油条，我问早点摊老板，“为什么油没涨价，面没涨价，你们的油条却涨价了？”\n“因为你们的工资涨了！ ”老板理直气壮的回答。。。\n我。。。\n3、医生：你接下来一辈子都必须天天吃这个药。\n病人：可是医生，这只给开了三天的量啊？\n医生：我知道。\n病人。。。\n4、去找老板申请补休，进了办公室听到一同事说：“好的，明天我休。”\n我连忙说：“明天我也想休。”\n老板愣了一下说：“好吧明天你俩一起，那马桶能修就修，不能修就换一个。”\n5、最近非常倒霉，去庙里烧香祈福，我对大师说：我这个人的运势太不好了，请问大师。。。\n大师：“阿弥陀佛，施主是想出家吗？”\n我。。。"}, {"title": "爆囧,憋屈也很好笑哟!", "content": "1、我：“你这啤酒都是什么价格？”\n服务员：“一种10块的，一种12的。”\n我：“那你看我这种人能喝多少钱一瓶的？”\n服务员：“对不起，我们这里没有2块一瓶的！ ”\n我。。。\n2、同学在朋友圈发了个自拍，其他同学都在下面评论好漂亮，我说：亲，美颜的太狠了吧，黄金的项链都变成铂金的了。\n第二天，我发现她不让我看她朋友圈了。。。\n3、“你家有WiFi吗？”\n“没有。”\n“那你晚上干什么？”\n“我有两个老婆。”\n“。。。”\n4、上次开车保安死活不让我停办公楼门口，刚刚上班看到一辆车停门口，我问他：为什么别人可以停？\n保安耸耸肩说：因为。。。这是我们老板的车。\n5、每逢周未，我都要把家里的衣服大洗一遍。当然，女友的也得我洗，可她一点也不配合，今天我怒了，对她吼道：以后你自觉点儿，周未看见我就把衣服脱了！！！\n6、早起发现浑身难受，感冒咳嗽又发烧。\n看着旁边熟睡的男友，不由的的发火：都赖你，大半夜的非要带我出去吃烤肉，让我喝冷饮，还给我买一堆零食。。。越说越发现，自己好像不在理啊，看着他揉着双眼一脸懵B的看着我，我更生气了：“凭啥我感冒了，你没有！ ”"}, {"title": "幽默社会,尬笑不停", "content": "1、一个土豪到深圳玩，打个车说师傅把我送到深圳消费最高最快的地方。\n师傅一脚油门把土豪送到了深交所。\n2、有个职员向老板提出涨工资，老板对他说：“我们公司虽小，但人才济济，你看见传达室那个老头了吧，他有个资产上千万的儿子，还在我这干，工资只有900元，刚才那个拖地的保洁大妈，儿子开的是奔驰，她工资也是900元，这位打字员，她家有3套房子，工资也才1200，我给你开1500，不算低了，干得好，可以再涨嘛！ ”\n过了一个月，职员才知道老板没说假话，传达室那个老头是老板父亲，保洁大妈是她母亲，那个打字员是他老婆。\n3、去剪刘海，跟理发师说：“给我剪个漂亮点的刘海，你要是剪的不好看，我可不给钱！ ”\n理发师：“妹子，不想给钱你就直说。”\n我。。。\n4、老板刚开会，你们这些研究生，不能签完工作就不干活了啊，心还是要放到科研上，不是有个词“不忘初心”吗。你们说说你们读研的初心是什么？\n“找个好工作。”\n老板：“这工作还不好？你们说说啥样儿的才算好工作？”\n下面鸦雀无声，和我挨着的二货对我嘟囔道：“钱多活少的才叫好工作呗。”\n我。。。\n5、董事长的千金被绑架了，绑匪拍下千金的照片，准备发给董事长要赎金。\n正要发送的那一刹那，这位千金不知道哪来的力气，挣脱了捆绑她的绳索，抢下了绑匪的手机。。。\n面对惊慌失措的绑匪，董事长千金打开相册修完图之后把手机还给绑匪，说道：要发发这张。"}, {"title": "你瞧,这妈爸可醉人了", "content": "1、我妈最喜欢的消遣之一，就是走进我的房间批评我的每一项人生选择，列出每一件我早就知道自己应该做的事，让我的压力变成原来的十倍，然后走出房间时不关门。。。\n2、表妹6岁，给我讲《冰雪奇缘》：“就是她和她姐姐，都会魔法，那个歌可好听了。”\n我妈：“我知道！我会唱！ ”然后在我和表妹的掌声鼓励下，我妈唱起了青城山下白素贞。。。\n3、哥哥说嫂子越来越胖了，嫂子脾气好，弱弱的说：等娃断奶了就好了。\n哥哥轻蔑的说：知道咱妈断奶多少年了吗？瘦了吗？\n老妈拎了擀面杖就从厨房冲了出来：你这媳妇儿咋当的？这么说你都不打？看我替你出气。。。\n4、起床，看见我妈拎着鸡蛋进屋，我随口说了句：“买鸡蛋去了？”\n我妈一脸淡定的说：“不买咋整，也下不出来啊！ ”\n我。。。\n5、我爸把最后一个虾给了我爷爷，爷爷几次拿着虾往我爸碗的方向递。\n我爸就拦着说爸您吃您吃您吃。\n第三次我爷爷终于绷不住了说，你给我松手我要蘸醋。"}, {"title": "二货囧事,笑搞的很出彩", "content": "1、小区楼下，一对住在这里的外地夫妻在吵架，都是方言听不懂，但仍然有不少人围着关注。\n那男的不耐烦的吼：你们看个毛啊，听得懂吗？在那瞎议论！\n一个大哥怯怯的说：我们就看个意境。。。\n2、小超市里，一个年轻男子准备结账。打开钱包他直接懵B了: 艹！我明明记得钱包里有钱的啊！！！\n老板笑了笑：兄弟，我刚结婚那会也和你一样！！！\n3、我新买了一个三防的手机壳，和朋友炫耀，他非常想要，我不好拒绝，就说你能拆开就送你啦！\n他捣鼓半天，终于把壳拆了下了，拿着我的手机就跑了。。\n4、去闺蜜家里玩，看到她养的植物，忍不住请教说：养得这么好看，有什么诀窍呢？\n闺蜜回答：死了再买埃\n5、男友被他家狗咬了，我们去探望。\n见到我，他声泪俱下啊：“昨天晚上啊，感觉一个人喝酒没劲，就让它陪了两盅，没想到它酒品不行埃”"}, {"title": "夫妻搞了一堆笑来款待大家!", "content": "1、老公吃了几口我做的饭，生气的说道：“我不是说过红烧肉我不吃甜的，鱼我只吃清蒸，西红柿炒鸡蛋酸我不吃，米饭要硬一点，你这饭都怎么做的。。。”\n我淡定的说道：“你不是说你加班不回家吃饭了吗？”\n2、“老公，还记得我们的初吻吗？”\n“当然记得，回味无穷，真是令人终生难忘啊！ ”\n“让我们重温那种感觉好吗？”\n“改天再说吧。你闻闻，这猪蹄儿多香啊，凉了就不好啃了。”\n3、一哥们问我：哥我想问下你们两口子感情为什么这么好。\n我：我知道我穷，不嫌弃老婆胖。\n老婆：我知道我胖，不嫌弃老公穷。\n4、哥们两口子在吵架，我赶过去调解，谁知道刚进门就被哥们按住，然后哥们对他老婆说：“你要再和我吵架，我就打他，打完他不仅要赔医药费，还要关15天，你可想好，医药费可以用来给你买零食吧，我15天不回家做饭洗衣服，看你怎么办！ ”\n听了这话，他老婆果然不吵架了。\n5、昨晚和老婆吵架，气得老婆没吃饭就去睡觉了。半夜我睡的迷迷糊糊的看见老婆拿着一把剪刀向我下面伸了过去。\n吓得我大叫：“老婆！我错了，我真的错了。以后你叫我干嘛我就干嘛，洗碗拖地都交给我。。。啊！！！ ”\n还没说完，老婆一剪子就下去了。。。老婆：“鬼叫什么呢！你内裤上有个线头，我帮你剪了。”"}, {"title": "幽默夫妻组建的幽默之家", "content": "1、老婆在纸上写了一大堆数据，然后跟我说：“你看，每个月供房、供车、柴米油盐、水电费、孩子的花费。。。你的工资就这样没了。”\n我：“那你的工资呢？”\n她：“我的工资关你什么事！ ”\n2、老婆生日，带去花店买花，老婆：现在的花很贵呀，要不就拿着花拍个照发朋友圈好了，省钱呢，我：老婆今天真乖。老\n婆：老公，我这么乖是不是应该奖励。\n我：好的呀。\n老婆：那就把我上次看中的钻戒买了吧。。。\n3、老公：看你胖的吧，也不减减肥。\n我：我就是胖着玩玩。\n老公：哟哟，还玩玩。。。你可真够贪玩的啊？\n我。。。\n4、老婆花钱没有节制，支付宝或刷卡眼都不眨。\n昨天她准备下手一款钻石项链，我苦恼的向朋友诉苦，他们支招说用现金，看着会心疼。\n别说还真有效，老婆看到一捆钱换回条细链子，心疼的把我揍了好几顿。。。\n5、吃完晚饭，老公问：你会去刷碗么？\n我：我不刷你还爱我不？\n老公：爱，但会很生气。\n我：生气会有什么后果？\n老公：自己去刷呗！\n我23333。。。\n6、老公接到一个推销电话：“您好，请问您需要贷款吗？可以贷五十万哟！ ”\n老公：“贷我一个亿吧，我把钓鱼岛抵押给你。\n“请问您住哪儿？”\n“我住联！合！国！ ”。\n对方骂了几句后挂断了电话。\n他放下电话，高兴地说：“我看了那么多的防骗指南，今天终于逮到了一个练练。。。”"}, {"title": "马桶神", "content": "有一个人在刷马桶时，刷出来个马桶神                                                                          马桶神问他； \n我可以实现你的一个愿望                                                                                                    那个人说  ；我开心死了                                                                                                         那个人就死了"}, {"title": "戒酒", "content": "有个酒鬼，酒瘾甚大，每天不喝个一半斤的，日子根本没法过。可自从他到一家酒铺买酒喝后，他现在竟然把酒戒掉了。这天，他买了礼品，高兴的来到这家酒馆，前来道谢。店老板惊讶的问：“你买酒，我卖酒，有什么好谢的。”酒鬼一脸严肃的说：“当然要谢！这几年要不是你循序渐进的往卖给我的酒里掺水，我现在怎么可能戒酒啊！现在，我在家喝杯水就可以过酒瘾了。”"}, {"title": "走上人生巅峰娶白富美", "content": "不……不……，你们不能这样；\n要让我走上人生巅峰再娶走美女，这怎么可能；\n本想娶白富美走上人生巅峰；\n哪成想，你们要我走上人生巅峰再娶走美女，怎么可能；\n我走上人生巅峰哪可能娶一个白富美，吃白眼嘛；\n那时候当然收十个八个美人，周周不带重复……\n(/≧▽≦)/噗你老母……"}, {"title": "苦瓜脸", "content": "两个老头聊天,\n第一个老头说:\"这个人啊,就要常笑,不笑的人太严肃,是苦瓜脸.\"\n第二个老头说:\"可是你笑的时候才像苦瓜脸,你一笑脸上都是褶子,就像苦瓜横过来看时候的纹路一样.\""}, {"title": "做梦", "content": "一个人睡觉时做了一个噩梦,梦见自己坐的火车出轨,马上就要撞上另一列火车,自己也就快要死了.\n这个时候突然有人把他从睡梦中唤醒.\n这个人醒过来后发现自己没死,第一句话就是:\"谢谢你救了我.\""}, {"title": "你敢用普通话读这首诗吗？", "content": "左边的为一位老师念的  |  右边为一个学生听写的。\n|\n卧春                |               我蠢\n暗梅幽闻花，      |         俺没有文化，\n卧枝伤恨底。      |         我智商很低。\n遥闻卧似水，      |         要问我是谁，\n易透达春绿。      |         一头大蠢驴。\n岸似绿，           |             俺是驴，\n岸似透绿，        |           俺是头驴，\n岸似透春绿。      |         俺是头蠢驴。"}, {"title": "不是在做梦", "content": "一觉醒来，感觉好迷糊，我下意识的掐了一下大腿，咦？？不疼！\n我赶紧去亲了班上的女神，然后有暴打了以前欺负我的同学······\n然后突然有人喊了一声：是谁刚掐我的大腿？￥······································\n然后就没有然后了。。。"}, {"title": "先辈的意思", "content": "老师：有人知道“先辈”是什么意思？\n学生：傻X，仙贝都不知道，旺旺的，鸡肉味嘣嘎脆~\n老师：··········"}, {"title": "这是谁家的老公？", "content": "刚刚接了个电话：“老婆，我今天发工资了，晚上我们去吃大餐，顺便给你买几套衣服，七夕要到了，你上次看上的那个宇飞来F9手机，挂坠和手镯一起买了吧，别再节省了，挣钱就是给你花的，爱你……”。\n强忍着感动的泪水告诉他：你，打  错  电  话  了！\n这是谁家的老公？能不能过户？"}, {"title": "很妙的搞笑回复和回答", "content": "竟然有同学在校园的厕所墙壁上用粉笔留言：xxx到此一游。我看到后就在后面又写了一句：可惜粪池太浅啊！！！"}, {"title": "这幽默里都非常的有情绪啊!", "content": "1、钱的确是身外之物，都在别人口袋里。\n2、有些人失去了才知道，当初就不该好好珍惜。\n3、穷到什么程度，我现在对着钱包说话都有回音。\n4、如果大海能够带走我的哀愁，那就来个海啸，把我厌烦的都带走。\n5、网恋就好好网恋，别老要看素颜照，我自拍如果不P，你能和这么漂亮的女生谈恋爱？\n6、成熟的大人不会挑食，成熟的大人会说：这个我不能吃，会过敏。\n7、佛系微博用户：不发，不评，不转。不撕，不怒，不传。一切偶像，皆是虚妄。种种谣言，过眼云烟。热搜热榜，不过梦幻泡影。明星劈腿，菩提静静吃瓜。自在刷新，欢喜圆如。随缘点赞，善哉善哉。\n8、小时候你看童话，以为英俊高贵的王子才能拥有一切，嫁给王子的都是美丽聪慧的仙女，花不完的金银财宝都属于他们，丑陋愚蠢的人注定什么都得不到。\n长大了才发现，这都是真的。\n9、我吃我的红烧肉，你喝你的孟婆汤，对于那些讨厌的人，请保持你死我活的距离。\n10、喜欢的人讨厌我讨厌的人：堪称完美；\n喜欢的人讨厌我喜欢的人：站队难题；\n喜欢的人喜欢我喜欢的人：莫名嫉妒；\n讨厌的人喜欢我喜欢的人：你配吗你；\n讨厌的人讨厌我讨厌的人：半斤八两；\n讨厌的人喜欢我讨厌的人：物以类聚；\n喜欢的人喜欢我讨厌的人：草踏马地。"}, {"title": "边笑边点头:有道理呀!", "content": "1、如果按时上班那么重要，那按时下班也应该同样重要。\n2、同样是睡七个钟头，为什么零点睡七点起来整个人都跟废了一样，五点睡十二点起来却总能精神饱满？\n3、“如何才能在物欲横流的社会里做到独善其身？”\n“穷”\n4、为什么人在冬天特别想睡懒觉？\n因为一年四季都特别想睡懒觉，而冬天属于一年的第四季。\n5、当代青年的日常：嘴炮型减肥、作死型失眠、紧张型休闲、冲动型学习、花呗型贫穷、懒惰型自闭、塑料型社交、自愿型丧偶、日常操作型重度焦虑、没钱出门型晚期宅家、未老先衰型养生大师、返老还童型甜文读者、自己心里没有一点B数型真情追星、老爸给你买橘子老妈喊你穿秋裤型空巢老人。\n6、假如衣服会说话。\n秋衣：我真服了咱主人，都胖成啥了还吃，瞧给我撑得，这都半个多月了也不说给我放假休息两天，臭死我得了。。。\n毛衣：你算不错的了好吧，我从去年到现在都没洗过澡，我本来是白色的，现在让他穿成奶奶灰了！\n外套：你们好，很高兴认识大家，我今天第一天上班，请大家多多关照！\n7、随着年末将至，外出聚会探亲访友增多。在此提醒大家：小不忍则大肚子。"}]
