[{"title": "逗B搞笑有威力,笑尿你", "content": "1、昨天大家正在野餐，旁边一阵引擎声呼啸而过，我对着声音消失的方向大喊：“有钱了不起阿！？”\n同行的默默说了一句“那是摩托车。。。”\n“噢。。。”我再一次用力喊道：“没钱屌什么屌啊！？”\n2、“你这混蛋，这是二十万，快离开我女儿。”\n“你TM放尊重一点，我这是绑架啊！ ”\n3、车前有个小伙子，向后跳了一下摔倒在地，用很痛苦的表情看着我。\n我：“没撞到你啊，怎么年纪轻轻就讹人啊？” \n小伙子：“谁能证明，你有装行车记录仪吗？”\n我心头一紧，没装埃\n“后悔了吧？” 说着小伙子从包里掏出了一个盒子，“大哥装一个吧，给你优惠价。”\n4、今天出门办事，下班高峰期堵车，就借了2B室友的电动车，结果路上骑一半就没电了，推过去办完事又推回来，累死了。\n回来问2B室友“你不知道你车没电了吗？”\n2B回答：我知道，我怕说没电你不信，嫌我小气。。。。\n5、和朋友一起吃饭，他让我结账。我觉得特别不公平：“这次凭什么是我请啊？上回吃的麻辣烫，上上次吃得烤串，上上上次吃的拉面等等，哪回不是你请的？”"}, {"title": "动物的开心冷笑话", "content": "老鼠和猫相遇，老鼠颤抖地对猫说：我是不是该安静地走开？猫微笑着说：你知道我在等你吗？老鼠哭喊：为什么受伤的总是我！猫大笑：因为牵挂你的人是我。"}, {"title": "足球场上的动物", "content": "屎壳郎：俺是世界级球星，脚下技术细腻，尤其善于个人盘带。"}, {"title": "高冷笑语,要冻死在春天里", "content": "1、逛街看到两个男的在跑，跑后面的那个突然说了句：MD，跑得比狗都快。。。\n2、买了一只全北京最好吃的鸭子，它把我家的东西全吃光了。\n3、吃饭不拍照，臣妾做不到；拍照不发博，感觉不能活。\n4、刘备要在北京盖房子，诸葛亮掐指一算说：“只买水泥，沙子今天到京。”\n5、忽然有减肥的强烈欲望，但好在我自制力比较强，一到饭点就把这个念头压下去了。\n6、晚上在星巴克喝了杯特浓咖啡，结果现在怎么都睡不着觉了。老贵了想想就心疼。\n7、好不容易熬过了冬天，却TM差点冻死在春天。\n8、感觉我好像特别招广东小伙伴待见，不知道是不是因为我看起来很好吃。\n9、像我们这种平时逗B又嬉皮笑脸的人，偶尔稍微正常一点，周围的人都会以为你心情不好了。\n10、我对着碗里的鸡肉作了一揖，然后赋诗一首：鸡鸣报晓有德，难免一刀之灾，生前未寻坟地，死后无处葬埋，暂且存我肚中，也算一口棺材。"}, {"title": "动物的报复、求爱等冷幽默", "content": "蛇被毒打了一顿之后，心有不甘。一天，它看到一只猫，就狠狠地咬了猫一口，并说：“别以为你装可爱，我就认不出你１猫被咬了以后觉得很无辜，正想找人出气时，一出门就发现一条蚯蚓在路边扭来扭去，它狠狠地踢了蚯蚓一脚，说道：“父债子还，去死吧１"}, {"title": "冷的精彩是因为黑的漂亮", "content": "1、刘备三顾茅庐请诸葛亮出山。第一次去请，诸葛亮没搭理！第二次去，还是没搭理！\n第三次诸葛亮实在受不了了就对刘备说：“你TM三次都空着手来，你好意思吗？”\n2、有一只不识相的鸡精拦助唐僧师徒的去路，被悟空一棍子打死。\n悟空打死鸡精后，准备炖着吃。\n唐僧忙说：“悟空，我们是出家人，不能吃肉的！ ”\n悟空：“师傅，‘鸡精’不是肉，只是一种调味料，放汤里的话，味道别提多鲜美了！ ”\n唐僧：“悟空言之有理，八戒赶紧生火，悟净赶紧拔毛....”\n3、大禹治水时，洪水之上漂来一个巨大的双开门大衣柜，军兵不明所以，等大衣柜靠岸从大衣柜里爬出来一个老头说：上帝让我诺亚建方舟挽救生灵，漂了这么久总算是上了陆地了。\n官兵们含着眼泪说：诺大爷，你坐过站了。\n4、从前有个小伙子在海上遇难，漂流到一个小岛上。刚刚上岸就被当地的岛民抓住，脱掉他的裤子，一把拽住他的JJ。\n小伙子不解：“你们干什么？不救我为何还羞辱我？”\n其中一个长者过来解释：“你有所不知，这是我们岛的礼仪。”\n“这里是什么岛？”\n“这里是拉JB岛。”\n5、“包大人，为什么别人说你黑，你还那么高兴啊？”\n“因为人家都说黑的漂亮。。。”"}, {"title": "冷的过瘾,笑的灿烂", "content": "1、姜还是老的便宜。\n2、如果连续两次都被吓得半死是不是就没命了？\n3、智能手机也免不了犯蠢，明明电量不足，他TM还提示个不停，简直浪费电！\n4、手表是用来计量时间的，具体说来就是：手表越贵说明手表主人的时间也越宝贵。\n5、值得深思的是，人在犹豫之前，都没有想过要不要犹豫，可见犹豫是果断的。\n6、自由两个字里全是条条框框，看起来就像个笼子。\n7、知道为啥西藏美吗？因为很多“美女”去了西藏，但是只有“女”回来了。。。\n8、包大人之所以黑，是因为头上有个月牙，显示的是夜间模式。\n9、“如果你害怕，就去做你害怕的事情，害怕自然就消失啦。”\n“那如果害怕死呢？”\n“一样的呀！ ”\n10、今天打车，广播一直放周杰伦的歌，一会儿周杰伦是一代人的青春，一会儿周杰伦为华语音乐做出巨大贡献，司机师傅说，太可惜了，年纪轻轻就没了。。。"}, {"title": "冻人冷笑话,开水也暖不热", "content": "1、茶叶回忆说：。。。突然开水冲进来。。。\n2、“在鸡蛋和石头之间，我永远选择鸡蛋。”番茄说。\n3、智能手机在路上遇见了早期的大哥大，打了招呼：“哟~，这不是古巨机么！ ”\n4、悟空和二郎神大战，悟空说：天宫没人了吗，怎么给我派个残疾人来。\n二郎神大怒道：休要侮辱我，我怎么残疾了。\n悟空说：长了三只眼为啥还带导盲犬，该不是缺心眼吧。\n5、火焰山，唐僧口渴难耐，\n赶紧让悟空去找水，悟空说他也没法子！ \n唐僧灵机一动道：“你把筋斗云召唤下来！ ”\n悟空奇怪道：“师傅，这是要干吗？”\n唐僧说：“云都是水做的，借你的筋斗云吸几口啊！ ”\n6、刘备问赵云：“人们都说，你征战无数，但浑身没有一点儿伤疤？”\n赵云说：“伤还是有的，只是不太明显看不出来，我只是微伤。” \n刘备大惊：“隐藏的真深！好好的一个人怎么突然就微商了！ ”"}, {"title": "巨冷逗B,搞笑不能没有你", "content": "1、餐厅里，一位单身汉对我说：“好羡慕，我什么时候也能有机会吃情侣套餐呢？”\n我安慰他说：“别灰心，只要有钱，像我这样，一个人也能买情侣套餐。”\n2、“来人”\n“在，娘娘有什么吩咐？”\n“我怀疑宮中有人对我用巫蛊之术！ ”\n“这。。。怎么说？”\n“最近手总是点付款，根本停不下来，所以我怀疑有人加害本宫。” \n“。。。”\n3、中午回家和一辆别克刮上了，把他蹭掉漆了，别克车主下来看看车，又看看我，说：人没伤着就行，你走吧。。。\n回去的路上我越想越生气：老子的车筐都被你撞瘪了，你就这么走了？！！\n4、“今天是520，拣到这个瓶子的女孩做我女友吧，让我用一生为你守候。”\n昨天，我将这段话写在纸条上，塞进漂流瓶，满怀期待的丢出去。\n不一会儿，一位漂亮的女孩出现在我面前：“这瓶子是你丢的？”\n我强忍着内心的激动回答道：“嗯。”\n“大哥你住三楼，往楼下丢啤酒瓶会出人命的好吗？！ ”\n5、男：“你看咱们双方家长都见面了，你就答应做我女朋友吧！ ”\n女：“滚，家长会上见的也算？”"}, {"title": "囧事几小段,惊呆小伙伴", "content": "1、“老板你过来看下。”\n“怎么？”\n“瞅你这什么烂玩意儿，没籽还卖那么贵！！ ”\n“这样才符合现在的流行趋势啊，看现在的木瓜西瓜都是没有籽的。”\n“那你卖给我的瓜子没有籽是几个意思！！！ ”\n2、“哥们，听说你在殡仪馆工作，工资怎么样啊？”\n“挺好的，一个月一万多。”\n“那你们那还要人么？”\n“当然要，我们这24小时都要人。 ”\n3、今天到银行ATM排队查帐，轮到我，查到余额为0，十分失望，马上退卡准备走人。。。\n身后一女问：没有钱了？\n我：嗯。\n后面一条长龙瞬间消失得无影无踪。。。\n4、去银行存钱，一大哥存了四千张一块的，验钞机过不了，两个业务员数一上午，主管看不下去了，就跟大哥说：下次这种情况可以去对面建行存两千。\n大哥镇定的来了句：在建行存了一万。。。\n擦，这货肯定是公交公司的！\n5、前些天去西藏旅游，在去珠峰的路上，同车的一妇女花了五十块钱买了个天珠，让导游给鉴定真伪，价格贵不贵。。。\n导游说：真假我不敢保证，贵是肯定不贵，这儿交通这么不方便，从义乌到这光运费得多少钱埃。。"}, {"title": "神经的逗B,搞笑也任性", "content": "1、南极这片大陆，也叫做QQ空间！！！\n2、“我再也无法忍受你们这群只懂得看脸的人！ ”说罢，我头也不回地离开了五官科。\n3、怎么我看益达广告，就像小偷在分赃呢：这是你的一沓，这是你的一沓。\n4、最近很开心，老婆换果6了！丈母娘笑呵呵得接过她退下来的果5，我赶紧把诺基亚扔了，双手接过丈母娘的果4！我也是用苹果的人了！\n5、我愿用我半壁江山，换我倾世容颜！这是一代女皇武则天临终时说的苍凉呓语。\n可是，到了行将就木的时候，有再多的财富再多的江山，也依旧换不回倾世容颜，保养才是女人一辈子的事业，用了我家的面膜不仅可以让你完全素颜，还能让你皮肤白嫩，另招代理。\n6、“废气先通过压缩冲程，再通过排气冲程。最后清脆的一声排入空气中，和空气融合。由于分子不停的运动被他人吸收。。。”\n“TM放个P还这么多P话。。”\n7、两个病人在聊天，一个病人抱怨说现在的医生管的真多，总是让我不要吃这个不要吃那个！另一个病人说，真的？\n我的医生不管那么多事，医生只是告诉我说，你现在想吃点什么就吃点什么！"}, {"title": "巨冷的逗B,笑友的最爱", "content": "1、现在的女孩子医学知识懂的是越来越多了啊！昨天我在街上和一个女孩子搭讪，没聊几句话呢，她就下结论，说：“你有脖。\n2、常年肾虚的老赵为了能在老婆面前抬起头来，毅然决然的来到医院，治疗颈椎玻\n3、有没有懂跑车的朋友，求推荐一款400万到800万的跑车，要求性能好，起步快，马力大，舒适性高的，外观时尚又好看的，我拿来当手机纸壁。\n4、吃冰淇淋不会胖，因为是凉的，没有热量。\n5、小明生来就是哑巴，四处求医问药，终于在18岁那年治好了，他实在是太高兴了，后来他高兴得说不出话来。。。\n6、不知当年桃园三结义的时候，兄弟三人有没有朝关二爷的神像鞠躬上香。\n7、真不明白为什么那么多家长都爱让孩子学钢琴，为什么不学画画呢？那样即使画得再烂，邻居也不会知道埃。。\n8、“你去把小李叫来。”“叫人帮忙能不能客气点用个请字呢！ ”“还不快去把小李请过来？！ ”\n9、工作回家后本来就很累，还要面对家里繁重的家务。即使是我这样好修养的人也忍不住了，我一把抓起妻女散落在地板上的衣物：“滚，滚，都给我滚！ ”扔进了滚筒洗衣机。\n10、我2015年的目标就是搞定2014年那些原定于2013年完成的安排，不为别的，只为兑现我2012年时要完成2011年计划的诺言。"}, {"title": "逗B冷思维,大脑乱转弯", "content": "1、钞，稀有金属，放在钱包里极其不稳定。\n2、我家狗一定以为每天中午给我送快餐的外卖小哥是我的主人。。。\n3、我小时候以为，早睡早起身体好，是一句口号。长大后才明白，是三个愿望。。。\n4、事情出了问题，我不会急着去责怪别人，而是先反省反省自己，如果真是我的错，就再好好想想怎么推卸给别人。\n5、为什么经常耍赖的人，反而被称为无赖呢？\n6、一组水分子列着整齐的方队齐刷刷地跑过来。其他的水分子感叹道：不愧是当冰的。\n7、俗话说，百善孝为先，所以我每天出门第一件事，就是给街边乞讨的父亲丢一块钱。\n8、调查表明，很多人有喜欢闻臭味的怪癖。我怀疑自己也有，我特别喜欢铜臭味。\n9、一纸诉状把医院告上法庭：说好截大腿的，我小腿呢？\n10、空姐每次下飞机拉的小箱子里是不是都是她们从各国代购的东西？"}, {"title": "每天不逗B,浑身不舒服", "content": "1、我躺在一张床上，心想：“在这张床不知道睡过多少女人，虽然我对她们都不了解，现在这社会不就是这么回事嘛……”\n就在此时，一个护士的声音响起：“喂，还在磨蹭什么呢？你该出院了！别的病人还在等着床位呢！ ”\n2、今天坐公交车，看到一个男子猥亵一个妙龄少女长达15分钟，我终于忍不住走过去对他吼道：你有完没完？说好了每人五分钟的\n3、你给我一个微笑，我也会还你一个微笑，也不是善意的招呼，只是让你知道：老子笑起来比你好看。\n4、变成只蚊子也挺好，走到哪儿都有人给我鼓掌。\n5、天冷了！如果不能给我拥抱，请给我买件外套，M号。如果不能给我外套，又没有拥抱，请给我钞票，我有卡号~~~\n6、有时恋人之间一个动作都能给对方造成伤害，我就是因为女友睡梦中一个翻身被轧成骨折。\n7、向暗恋的女生表白了，她竟然说让我死了这条心！\n殊不知这句话折磨了我很久，我无法理解，为什么心的量词会是“条”？\n8、今天中午下班回家，看见自己的电动车钥匙就挂在车子上，还开着！！\n当时我就震惊了，我们这里人的素质怎么这么差了！居然开了一上午都没人帮我关了！\n9、有人辟谣说在加油站是可以打电话的，真是扯淡！我试了一下，仍然提示欠费。\n10、不是钱多钱少的问题，如果同事太难相处的话，真的会让人不想在这个公司干下去。这点我可是深有体会，因为自从我来到单位之后，很多人都辞职了。"}, {"title": "冷的超乎想象,喜冷往里戳", "content": "1、“想不到，转眼之间我们都老了…”\n“是啊，火开得太大了！ ”另一根油条感叹道。\n2、榴莲水果之王的位置是这么来的，榴莲：“不同意我当水果之王的请走到我身边！ ”其它水果纷纷捂住鼻子往后退。\n3、冰箱里的鸡蛋们一直平安无事，今天却被一只鸡蛋的惊叫声炸开了锅：“妈呀！救命啊！西红柿来了！！ ”\n4、“欢迎光临，喜欢可以试穿一下。”---不知道为什么，我的寿衣店生意一直不太好。\n5、有只小鸡很奇怪，不喜欢挖虫子，天生喜欢挖蕨菜。\n别的小鸡都笑它，它很伤心。\n鸡妈妈安慰它说：“别哭傻孩子，你才是最强的。”\n“真的吗？”\n“嗯，因为你是只挖蕨鸡。”\n6、皇后去见容嬷嬷：“咦，这刺猬真可爱。”\n“回禀娘娘，奴婢养的是小白鼠。”"}, {"title": "热被窝里欣赏冷笑话,也是一种享受", "content": "1、“最近怎么没看你冒泡氨\n“你也是啊，唉，毕竟我们都那么熟了。”\n——两只螃蟹在锅里说。\n2、“你变了”，“你也是”——两个变形金刚在唠嗑。\n3、土豆和西红柿走到了一起。因为土豆变成了薯条，西红柿变成了番茄酱，它俩变成了绝配。\n4、和珅暗地里研究出了时光机，派管家刘全带着几个人穿越到未来捞点值钱货。\n临走时吩咐刘全，一定要搞点未来的大钱儿回来。\n刘全穿越后忙了一宿，第二天带回来六十多个窨井盖。\n5、“我记性很差氨\n“有多差？”\n“什么有多差？”\n6、“今天相亲怎样？”\n“像雪碧。”\n“怎讲？”\n“去时心飞扬，见时透心凉。”"}, {"title": "没救了的吃货,吃的境界高不可攀啊!", "content": "1、“如果有钱了，我就站着吃，坐着吃，睡着吃！ ”\n“睡着也能吃？”\n“那当然，你没听说过卧薪尝胆？”\n2、妹妹毕业后一直宅家里，天天好吃懒做。\n好不容易才给她找了个面试的机会，下班后见她还在家玩，我着急地问：“面试过了吗？”\n妹妹点了点头：“试过了，挺好吃的！ ”\n她指着桌上的方便面空盒子说道。\n3、刚刚来了一个吃货病友，减肥减不下来，感觉焦虑不安，我说：“可以找点兴趣爱好，分散对食物的精神依赖，别老想着吃，有很多事情可以做的，人生得意须尽欢。”\n她点头，脱口而出道：“莫使勺子空对碗。”\n4、听见对面病床的小孩在吃东西。\n4岁的外甥女着急的和她妈妈说：快扶我起来，我看看她吃啥呢？"}, {"title": "爆笑冷段儿,一句冷语盛夏寒", "content": "1、明明一天没吃东西了，可是我却撑得不行，你们知道为什么吗，因为明明是我弟弟啦！！！\n2、大街上，远远看到一位老太故意摔倒。明知为讹钱财，罗本还是快步上前，将她扶起，虚心讨教动作技巧。\n3、咖啡提神最有效的时候是泼在衣服上的时候。\n4、有的人即使死了，还能时常被人念叨，有的人虽然活着，却整天接不到一个电话。\n5、大王的梦想很简单，无非就是三天一只鸡，五天一只羊，顿顿都有溜肥肠。夜夜当新郎，天天换新娘。站在村口望，村村都有丈母娘。\n6、有个阿姨为防上初中的儿子暑假沉迷网络将网线藏在儿子书包里...这怎么可能找的到。\n7、天空飘来七个字：天空飘来五个字：飘来三个字：两个字：一字：哦！\n8、最瞧不起有些同事明明觉得老板说的话不对，还点头称是，我和这种人不一样，我觉得老板说的话就没有不对的。\n9、经常说你胖的人，不会嫌弃你胖。经常说你矮的人，不会嘲笑你矮。经常说你笨的人，不会在意你笨。经常说你傻的人…你打他啊，给他惯的！\n10、我只不过想做一个简单平凡的有钱人，怎么就这么难呢？！\n11、温馨提示：近来天气炎热，雷雨频繁，请各位情侣尽量少发誓，以防不测。\n12、电风扇真是人类最好的朋友，我只是问它我是不是长得丑，它就很认真地对我摇了一晚上头。"}, {"title": "动物的搞笑兼职", "content": "狗：在耗子公司做兼职，干起了专职保安。"}, {"title": "冷不了一辈子,足够冷一阵子", "content": "1、女友因为穿劣质凉鞋，导致脚后跟经常磨破，我很心疼，趁着她今天生日，我送给她一盒高档创可贴。\n2、空调不制冷，拮据男青年往地上一跪，对空调说：“奴才给您请氨了～”\n3、昨批评楼道清洁工有一处卫生未打扫干净，她回话说：“你不能跨行业批评偶。”\n4、看3D电影，后面一个人一直唧唧歪歪，我转身打了他一拳，他说：“感觉真的像被人打了。”\n5、吓死我了！打雷就打雷了！闪毛电！老子在洗澡！还以为有人在给老子拍照！！！\n6、听旁边人说钱是买不了时间的，我立刻站起身喊了句：网管，25号加一小时，给钱！\n7、今天在路上，有个小贩对我招呼 ：先生用的智能机？来一个移动电源吧！\n我说：谢谢，但是我用的是联通卡！\n8、经过多年来的坚持不懈和自身努力，终于也是个老板了，也被众人熟知。\n每天可以过着那种开着车在大街小巷晃悠的日子了。\n有时候所到之处皆有人打招呼。\n就连六楼的人有时都把头伸到窗外跟我说：“喂，老板，酒瓶收不收啊？”\n9、领导说他有密集恐惧症，工作积攒太多他不舒服，让我帮他处理掉一些。\n后来他说他有拖延症，工作拖太多让我帮他处理掉一些。领导又说他有强迫症，工作一出现他就受不了，让我务必帮他完成。\n现在领导说他有选择恐惧症，不知道自己今天到底应该发作哪个症，让我直接把他工作消灭了。"}]
