[{"title": "搞笑的一组冷笑话", "content": "白天文明不精神。晚上精神不文明。"}, {"title": "最新的一些爆冷笑话", "content": "丈夫对妻子说：亲爱的，如果当年爱迪生不曾发明电灯，那么我们现在还只能点着蜡烛看电视。"}, {"title": "这些幽默有点冷", "content": "一商人在瑞士的一个小手工作坊里，看到橱窗里有两个制作一样的木制天鹅雕塑，可价格却相差悬殊，于是他问老板，老板说：“你买了它我就告诉你１结果，这个商人得到了他想要的答案：它们的区别就是价格１"}, {"title": "很有趣的脑筋急转弯.", "content": "问:有一个人只剩一颗牙了，为什么吃东西还会塞牙？答:因为他吃的是藕~"}, {"title": "让你出冷汗的爆笑小笑话", "content": "把十个男人和一个女人放荒岛上,三个月后,见男人们做了一顶轿子抬着那个女人在玩耍,女人娇媚动人、面若桃花！再把十个女人和一个男人放荒岛上,三个月后,见女人们围着一棵椰子树,有往上丢石头的,有拿果子逗的,那个男人瘦得像猴子,抱住树死也不肯下来！"}, {"title": "经典冷幽默5则", "content": "一次小布什去各地做宣传，来到一所学校给孩子们讲他的政策，并请他们提问题。波比站起来说：总统先生，我有3个问题：1.为什么你得的选票少，却仍竞选获胜？2.为什么你攻打伊拉克师出无名？3.难道你不认为核轰炸长崎是有史以来最大的恐怖袭击？还没等总统回答，下课铃就响了，孩子们离开了教室。十分钟后他们回到教室，布什请他们接着提问题。乔伊站起来说：总统先生，我有5个问题：1.为什么你得的选票少，却仍竞选获胜？2.为什么你攻打伊拉克师出无名？3.难道你不认为核轰炸长崎是有史以来最大的恐怖袭击？4.为什么下课铃提前20分钟就响了？5.波比在哪里？"}, {"title": "爆笑冷幽默6则。", "content": "女：“我们相爱的那些多年，我那么爱你，你去还要去外面找女人。”男：“你听我解释。”女：“我不要听，我已经对你和这个世界，不报任何希望了。”说完，女的就坐上的出租车。。男紧追其后，问：“你要去哪里？”女，默默地含着眼泪说：“山木培训”男：如果你去山木，我就去富士康。。。”"}, {"title": "一句话的鬼故事..........", "content": "我一个人要乘出租车，司机问我：你们两个要去哪里？"}, {"title": "爆冷的小笑话--你记不住一分钟前的事情", "content": "在火车站台里,有一个老太太提着一大包东西问一个工作人员说:“请问去广州的火车的开了吗?”“十分钟前就已经开了,您来晚了.”“哦,哪下一趟车什么时候来?”“下午才有呢”“哪么去其它地方的火车什么时候来”“哦,最早也要在1个小时以后才有车进站呢,您打算去哪里呀”“哦,没什么,我拿着东西走的慢,所以多问几句,我打算到站台对面去”“........”"}, {"title": "夏天要看冷笑话。", "content": "英语老师：杀鸡给猴看，猴看多了，也就不怕了。"}, {"title": "经典冷幽默，笑看世界杯。", "content": "存折和钱谈恋爱谈了好多年，钱对存折说，你怎么不娶我呢，存折说，我要是娶了你，你就不是我的了。"}, {"title": "生活和校园里面的小幽默。", "content": "一专业顾问拿到新印名片后发向厂商抗议：我的名片印成“专业顾门”，少了一个口！数日后收到新名片，上面印着“专业顾门口”。"}, {"title": "理科冷笑话，你能看懂么？", "content": "工程师认为自己的方程与现实很接近。物理学家认为现实与自己的方程很接近。数学家根本不在乎。"}, {"title": "新婚夫妇和醉汉等笑话。", "content": "要过逾越节了。一对新婚夫妇不懂繁琐的节日礼仪，于是丈夫叫妻子去偷看邻居铁匠家是怎么过的。妻子走近窗口，看到铁匠正在用煤铲打老婆呢！妻子回家后，丈夫问她看见了什么，她始终不肯说。最后，丈夫气急了，拿起煤铲打她。她哭着说：“既然你都知道，还派我去干什么？”"}, {"title": "冷到25度,帮你降温的冷幽默.", "content": "过节了，主人把猪、牛、羊、鸡、鸭、鹅等召集到厨房里，和蔼地问：“你们喜欢怎样被人吃掉呢？”动物们都不说话。过了半天，公鸡小心翼翼的开口：“我想???”主人说：“不要害怕，想说啥就说啥１公鸡说：“其实，我们不想被吃掉１主人打断公鸡的话：“你看你，说着说着就跑题了１"}, {"title": "幽默的谈判与锦囊妙计", "content": "帮朋友去一个谈判会，双方僵持不下，我急了说道：“今天这件事要是谈不成，我保证你不会看到明天的太阳。”对方深思了一会儿。。。答案了条件。既然谈成了，大家就在一块吃顿饭吧，朋友邀请到。席间对方老板问我在那儿高就。我实话实说，“我在气象台工作。”"}, {"title": "八个经典冷笑话", "content": "学校请来区里的专家给学生上性知识讲座，结果专家扯了一下午计划生育工作进展，最后为了增加趣味性捎带提到女娲造人的传说，他问道：谁知道女娲为什么要用黄土造人？台下无人响应，专家有点尴尬，就点了他面前的一个女生回答，女生小声说：是不是她不知道怎么造人？专家启发道：那她为什么不知道怎么造人呢？女生答：是不是因为听了您的讲座？"}, {"title": "七则经典搞笑短信", "content": "有一学堂的教师食堂面向学生开放，门口写\"专卖老师，兼卖学生，但先卖老师，卖完老师，再卖学生，卖完为止。"}, {"title": "搞笑校园里工作中短信息", "content": "老师:用玉树临风造句。学生:一个玉树临风的人刚刚发送了一条短信。老师:再用傻乎乎造句。学生:一只傻乎乎的猪刚刚收到了这条短信"}, {"title": "幽默短信天天有", "content": "办公室的大哥，有次跟我说：“小x,你去看下值班室空调连着的那根管子，漏水，我不知道是水管还是电线，没敢动。”汗。。。。。"}]
