[{"title": "学开车等不着调的冷幽默", "content": "police拦住一辆正在路上歪歪扭扭行驶的汽车，问司机：“你在干什么?”司机：“学开车呀。”police：“怎么没有老师跟着？”司机：“我是函授生。”"}, {"title": "非冷即雷的小笑话", "content": "“先生，有个人有急事找您，他已在客厅里等了4个小时了。”“让他再等等吧，既然他已等了4个小时，就说明他的事不急。”"}, {"title": "总有那么些雷人冷幽默", "content": "前几天一个朋友找我配电脑，要求四核心cpu,8g内存1t硬盘，独立显卡，什么配置都是高级的，配好之后。我问他：这么高级的配置玩3d游戏超爽的，你在玩什么游戏？他说：我不玩3d游戏的，我玩斗地主。我奇怪：斗地主要这么高的配置干什么？他很确定的回答：机子快，能发到好牌。"}, {"title": "结巴买鹦鹉", "content": "有位先生有口吃的毛病，一天他到鸟店去买鹦鹉。他问店主：“这……鹦……鹦鹉……会……会说……说话吗？”“会说话，只要人教的都能学会。”于是这位先生高高兴兴地付了钱，带着鹦鹉回家了。可是过了几天，他到店里要求退货。他对店主抱怨道：“这……这……鸟……是……是……个……结巴”"}, {"title": "爆笑冷人的雷人雷事", "content": "晚上在宿舍楼下买零食吃，一共12块钱。递给老板娘一张一百的，想了想又摸了两块钱递过去，方便她找钱。老板娘说：“不用给了，这一百块已经够了。”"}, {"title": "好笑的囧事冷幽默", "content": "有个文学批评家。在参加一次宴会时，因不愿听庸俗音乐，不断地用手捂耳朵。主人问道：“您不爱听？演奏的乐曲可都是最流行的、高尚的。”批评家说：“流行的就是高尚的吗？”主人反问：“不高尚会流行吗？”批评家说：“感冒流行，高尚吗？”"}, {"title": "医生、邻居和祖传等冷笑话", "content": "一位妇女对医生说：“我儿子一直喜欢玩沙子，又是做沙子食品，又是盖沙塔，您觉得他正不正常，要治疗吗？”医生说：“这对于一个孩子来说是正常的。”妇女：“是呀，我和孩子他爸都这么认为，可是他的妻子认为他不正常，总吵着要离婚。”"}, {"title": "俏皮一句话,冷人囧语录", "content": "我奶奶活了100岁,所以我特别希望身上携带的都是她的基因。每天起床我都对着镜子找半天,找我们的相似之处,最后发现最大的相似之处就是……都不好看。"}, {"title": "穿上羽绒服来看冷笑话", "content": "朋友失业很长时间了，有次碰面，我问他：“最近忙什么呢？”他不好意思说一直失业，就说：“我在做进出口生意。”我问：“进口什么？”“粮食”“出口什么？”“肥料”"}, {"title": "嘿嘿,坏坏冷人的小笑话", "content": "摄影棚里，正在拍戏，导演：“女主角搞什么鬼，不是说好三点都要露吗？怎么只露两点”副导：“导演，女主角说他今天有“一点”不舒服。”导演。。。"}, {"title": "佩服这些人的想象力", "content": "在湖边钓鱼，同去的哥们儿问我：“你钓到的鱼里最大的有多大？”“《大白鲨》这部电影你看过吧？”“看过。”“就和装那dvd的盒子差不多大校”"}, {"title": "让人冻手冻脚的冷笑话", "content": "今天电脑老是蓝屏，我是电脑盲，无奈把我的好哥们叫来检查一下。他来了看了足足十分钟。然后问我一句，你这个显示器是不是哈六生产的。我没听清楚，随便应了句“恩”然后他说：哈药六厂生产的就是蓝屏的。。我：。。。。。。。"}, {"title": "精短逗人的冷笑话", "content": "单位聚餐，我对一mm说：你今天打扮的很哈利波特埃那mm警惕地问道：哈利波特几？"}, {"title": "幽默微小说：过得好吗、钓鱼和打小报告", "content": "再见面时，她牵着一个三岁左右的孩子。而他的胳膊上却挽着一个年轻漂亮的女孩。“你，过得好吗？”他先开口。“嗯，还好，你呢？”“我，也还好。”男人笑道，伸手摸了摸孩子的头。女孩也大方地和她握手。各道一声珍重。。。只是在各自回家的路上，那孩子和女孩都问道———“小姨，那男人是谁啊？”“表哥，那女人是谁啊？”"}, {"title": "打球、酒驾和餐巾裤头等冷幽默", "content": "一个人在打高尔夫球，他用力一击，球飞出很远。当他走近球时，发现一女人正要击这个球。他说：“你打的是我的球。”女人：“是我的球。”这个人道：“这个球上有我的名字，不信你可以看看。”她捡起球看了看，说：“你的名字写在我的球上干什么啊？”"}, {"title": "巨冷加恶搞,非常不着调", "content": "和mm一起在看破案的电视剧，在真凶即将浮出水面的时候，没了。mm说：“你知道怎样鉴别真凶吗？”我想了想：“那就要证据证明埃”mm：“不对不对，像我这样，平躺着，胸塌下来均匀展开的，就是真胸。”"}, {"title": "天不变暖,冷笑话持续", "content": "两个好友聊天。a：“昨天借给了那个考古学家一万元。”b：“那你别指望还了，100年人家跟本不放到眼里。”"}, {"title": "爆笑雷人,雷不倒不算.", "content": "老妈在看电视，老爸在沙发上睡着了。。。电视剧的声音：我走了埃。。老爸：走啥，再坐会呗。老妈：。。。。。"}, {"title": "冷人雷事,一句话爆笑", "content": "苍蝇没事的时候为什么要搓搓手，搓搓脚？开饭之前先洗手…"}, {"title": "冷幽默冷的你嘿嘿一笑", "content": "a：“我家的狗实在太聪明了,每天早上都会衔当天的报纸来给我。”b：“这有什么，很多人家的狗都会这样。”a：“可是我家没订报纸啊１"}]
