[{"title": "爆笑:这些人非一般的不着调", "content": "一男子应聘，女经理问他有什么特长。男子说：“下身特长”女经理：流氓，下流……男子怒道：谁流氓了，谁下流了，我说我腿长怎么了……"}, {"title": "要被这些笑话冷倒了。", "content": "a：“上次打仗，我割了三个敌人的头”b：“有啥稀罕的，我割了八个敌人的脚”a：“那你怎么不割他们的头呢？”b：“没头，怎么割１"}, {"title": "爆笑:非一般的冷人段子。", "content": "今天在马路边，走过来一女孩，大学生的样子。好像要问路，上来就叫：叔叔。。。擦，老子三十还没有呢，那里像大叔？于是我双手一抱拳：嫂嫂，什么事？"}, {"title": "不正常的思维很爆笑", "content": "重大利好消息：95岁老人看病不要钱后，100岁老人可以放宽生2胎政策。110岁老人可以由国家分配住房。120岁老人可以免费周游世界！注意保重身体，后面的好日子在等着我们呢！"}, {"title": "精典冻人的冷笑话", "content": "有一天小明饿了，于是他打开了空调，因为空调有“除湿”功能。。。"}, {"title": "愚人、醉酒等冷幽默", "content": "一个人走路不小心摔了一跤，刚爬起来没走几步，又摔倒了，于是自言自语道：“要是早知道还要摔这一跤，刚才我就不起来了。”"}, {"title": "冷人短笑话,他们可真会搞笑", "content": "“昨晚宴会如何？”“令人愤怒。”“菜不好吃吗？”“我旁边坐一个斜眼，把我盆子里的东西吃光了。”"}, {"title": "经典搞笑小讽刺", "content": "一老一少在聊天，老者说：“我给你讲一个故事吧”。少年说“好啊，好啊！我最爱听故事了。”。于是，老者开始讲故事：一天，阎王对小鬼说：“交给你一项任务，到人间走一遭。给我一个名单，要记录下所有玩过阴谋诡计的人”。一周后，小鬼从人间回来，疲惫不堪，瘫倒在阎王面前：“不可能，这是个不可能完成的任务。”阎王：“你就不会动动脑子”。一天后，小鬼又从人间回来。满面春风：“给，这是一个名单，上面记录着人间所有不玩阴谋诡计的人”。阎王：“好，你现在给这上面所有的人发一封信。”讲到这里，老者不吭声了。少年迷惑不解：“接着讲呀，信上写的什么?”老者说：“看来你也没收到信。”"}, {"title": "寻常日子里的雷人爆笑", "content": "一美女mm在试一双过膝长靴。其实挺好看的，但美女mm貌似有点挑剔，问这问那的。最后她问店员：“还有更长的吗？”犀利的店员蹦出一句：“再长就是皮裤了。”"}, {"title": "他们都很会开玩笑", "content": "一个胆小紧张的证人正在接受律师的询问。律师厉声问道:“你是否结过婚?”“是的,我结过一次。”证人声音很小,还有些颤抖。“那么你和谁结婚了?”“一个女人。”律师有些发怒,“废话,你当然是和一个女人结婚了。你听说过有谁会和一个男人结婚吗?”证人颤抖着说:“听说过,我姐姐就和一个男人结婚了。”"}, {"title": "这些人,让你有想揍他们的冲动。", "content": "甲：“这条皮带恐怕有点长１老板：“不长，穿上去就紧了。”甲就穿了试：“咦，还真有点紧，不太合适吧？”老板：“穿穿就长了。”"}, {"title": "春节前的雷人冷幽默", "content": "年底最烦的事：写总结；最盼的事：发奖金；最累的事：答谢客户；最怕的事：领导找你谈话。"}, {"title": "爆笑的社会生活冷幽默", "content": "朋友：“你这次画展卖出去作品了吗？”画家：“没有，不过很受鼓舞，因为有人偷走了一幅１"}, {"title": "一组新鲜爆笑囧段子", "content": "一日晚去鱿鱼烧烤摊买烧烤，前面有几人排队，我也在排队等侯。这时有一老太婆抱一孩经过，孩子哭闹要吃鱿鱼，老太婆道：咱不吃那个，一股粑粑味。"}, {"title": "经典雷人生活冷笑话", "content": "足球守门员对自己球队的队员们说：“知道不，我在守门的时候常常想，如果球能变得像球门那么大，球门变得像球那么小，那该多好……”"}, {"title": "爆笑新鲜小笑话几小则", "content": "三道汉语听力题：1.“小明，晚上还有思修课呢！你去不去？”“我去！！我不去！１问：小明去不去思修课？2.“小明，帮我擦下窗户好么？＂“我擦！！我不擦！１问：小明擦不擦窗户？3.“小明，这碟是小红的吗？”“你大爷的！我的１问：这碟是谁的？"}, {"title": "品酒师等雷爆人的小笑话。", "content": "酒厂招聘品酒师，一人前来应聘，厂长拿出各种名酒，应聘者品尝之后全部言中，厂长震惊，给女秘书使个眼色，女秘书到wc弄了一杯掺尿的酒递给品酒师，尝后说道：未婚，25岁，已有三月身孕，如果你们不把这份工作给我，我就把谁是孩子他爹给说出来......"}, {"title": "好冷的笑话呀！哈哈~~~", "content": "a：“你最近瘦了不少，有什么减肥良方？”b：“这应该归功于我用的餐具！整整一个月，我一直用筷子喝鸡汤１"}, {"title": "小鸡告状、相亲和生日等冷笑话", "content": "某人杀了一只小鸡，配上大量萝卜做菜，请二十多位客人食用。小鸡“阴魂不散”，跑到阎王爷那里去告状说：“我家主人不该用我一个，供这么多人吃呀１阎王爷不大相信，小鸡说：“这事有萝卜做证。”阎王传来萝卜，萝卜说：“小鸡你胡说八道：那天的宴会，连你的影子也没见着１"}, {"title": "职场经典冷幽默几则", "content": "老板发现某些工人的工作效率很低，就在入口处贴了一则公告：“你，是来帮忙解决问题的呢，还是成为问题的一部分？”"}]
