[{"title": "冷人好笑的小朋友", "content": "老师问一个小朋友：“你为什么总带着两只脏手来上学？”小朋友答：“老师，因为我没有别的手了。”"}, {"title": "搞笑囧人的小朋友", "content": "昨晚下班一回家，儿子就迎上来对我说：“爸爸，我今天做了两件好事，第一件好事是帮你洗了双袜子。”我笑道：“那第二件呢？”“第二件是帮妈妈也洗了一双袜子。”我听了哭笑不得，这小子，洗两双袜子就算两件好事？不过为了不打消他的积极性，我便对他说：“好，真是乖儿子，星期天爸爸带你去吃肯德基。”儿子听完先是一喜，然后又小声说：“爸爸，今天我还做了两件坏事，第一件坏事是我把你的一只袜子弄丢了。”我想估计是这小子到阳台上晒袜子时掉到楼下了，既然弄丢了就算了，于是又问他：“第二件错事呢？是不是把妈妈的一只袜子也弄丢了？”儿子摇头道：“不是，第二件坏事是那只弄丢的袜子把马桶堵住了。”"}, {"title": "超萌爆笑的小宝宝", "content": "三岁多儿子见妈妈买了个温度计挂在墙上，她好奇地问：“妈妈，你挂在墙上的东西是嘛呀？”妈妈回答说：“是温度计，测温度的。”儿子问：“妈妈，房子也发烧了吗？”"}, {"title": "好笑的家长、可爱的孩子", "content": "音乐课上，老师问小明：“世界上最古老的乐器是什么？”小明：“是手风琴。”老师不解地问：“为什么是手风琴呢？”小明：“您没看到它一身的皱纹吗？”"}, {"title": "校园、生活里的爆笑小朋友", "content": "父亲：“孩子，我最担心的是你的成绩，你总是班上最后一名。”儿子：“没关系，爸爸。对第一名和最后一名，老师教的东西完全一样。”"}, {"title": "很逗好笑的小朋友。", "content": "妈妈：“宝贝，你别拉猫的尾巴。”女儿：“妈妈，我只是用手抓着它的尾巴，是猫自己在拉１"}, {"title": "一知半解、识字不多的宝宝很好笑", "content": "父亲叫儿子打酒，儿子问爸爸：“瓶子里不是还有吗？”爸爸摇摇头说：“太少了。”几分钟后，儿子提着瓶子回来。爸爸接过酒瓶一看，愣住了，原来酒瓶里装着大半瓶子石子。儿子得意洋洋地说：“爸爸，您喝吧，乌鸦就是这样喝水的。”"}, {"title": "萌萌又可爱的孩子们", "content": "一个孩子捡到一个神灯，神灯里的精灵告诉他可以许一个愿望。他说：“我想要一个蛋糕。”精灵说：“你的愿望太小了，应该许更大的。”孩子高兴地说，“我要一个特大的蛋糕。”"}, {"title": "淘气雷人的孩子。", "content": "女儿的地理成绩一直很差，妈妈不解地问：“你们班地理老师水平高吗？”女儿回答道：“不咋样！我问她从巴基斯坦到爱因斯坦有多远，她都答不上来。"}, {"title": "让人哭笑不得的家长和宝宝", "content": "车上放天鹅湖的音乐，我一时兴起给6岁的女儿讲解。女儿没有听过这个故事，于是我简化讲道：“一只天鹅变成美女，嫁给了王子……”女儿担心的说：“王子让她生宝宝，她下个蛋怎么办？”"}, {"title": "逗人好笑的孩子们", "content": "a：“你怎么那么高啊，有一米七以上吧，你爸妈是不是都这么高啊？”b：“没呢，我爸妈都才一米六多点”a：“哦～基因突变了矮”b：突然急了，大叫一句，“你才突变了呢！我叔叔就一米八１"}, {"title": "调皮好笑的小盆友.", "content": "在家觉得后背发痒，就把四五岁大的儿子叫来：“给爸爸抓抓背。”小家伙用一只手指抵住他，很正经的说：“爸爸，动吧。”"}, {"title": "和孩子们在一块儿很开心。", "content": "和四岁的儿子玩魔术小游戏逗他玩，我把一个没有剥壳的花生仍进嘴里，然后趁他不注意的时侯从嘴里拿出来，对他说：“瞧，它在这儿呢。”儿子好奇而又惊叹的看着我，我说，你来试试？便把花生给了他。谁知，他拿了没有剥壳的花生就仍进嘴里，一口吞到了肚子里。。。"}, {"title": "超萌的儿童冷幽默", "content": "一家人正在吃西瓜。儿子问：“爸爸，是瓜都能吃吗？”爸爸：“是的。”儿子：“爸爸，我想吃傻瓜！！１"}, {"title": "笑人的童言童语,这些小朋友太萌了", "content": "三个小朋友在一起讨论《西游记》。a：“你们觉得唐僧师徒四人中，谁最厉害？”b：“当然是孙悟空呀１c：“我觉得唐僧最厉害。”a：“唐僧再厉害,也不过是个耍猴的。”"}, {"title": "儿童教育小笑话", "content": "小明每天跟着爸爸经过一条新修的马路去幼儿园。第一个月马路上挖开一条沟，爸爸告诉小明：“这是自来水公司在安装自来水管道。”第二个月，马路填平了，可又挖开了。爸爸告诉小明：“这是供电局在安装地下电缆。”第三个月马路填平了，可又挖开了。爸爸告诉小明：“这是煤气公司在安装煤气管道。”第四个月马路填平后又被挖开了，这次没看到有什么人在场，爸爸估计说：“这大概是城建局要安装下水管道了。”小明奇怪地问爸爸：“他们为什么要把马路挖来填去，为什么不一起干呢？”爸爸解释说：“因为各项工程不属于一个系统管理。”小明反问道：“他们可真笨，给马路装上一条拉链不就什么都解决了嘛１"}, {"title": "早熟的小孩子...", "content": "一天，妈妈问儿子：“你将来想找个什么样的老婆啊？”儿子仰起脸天真的说：“我要找个像妈妈这样的１妈妈很高兴继续问：“为什么啊？”儿子说：“这样，我以后有外遇老婆也发现不了。”"}, {"title": "小孩子的答案很搞笑", "content": "老师：“有不少名词，同时又是量词。有哪位同学能举个例子？”小亮：“比如‘屁股’这个词，它是名词。可是我爸爸赌输了，欠了一‘屁股’的债，在这里它就成了量词。”"}, {"title": "儿童篇:雷人的小明", "content": "父亲：“你哭什么？”小明：“我打扫鸟笼时，把你心爱的金丝雀弄没了。”父亲：“你用什么打扫的？”小明：“吸尘器。”"}, {"title": "爆笑逗人的小孩子", "content": "一个男孩向他的同学炫耀说：“有一次，我爸爸不小心掉进水里，眼看就有生命危险，他急中生智，抓住水中游着的两条鱼，安全地上了岸。”同学们都不相信，要他拿出证据来。男孩说：“我爸爸现在好好地活着，这就是最好的证据。”"}]
