[{"title": "机灵调皮的小孩子", "content": "有个常年在外的人回家探亲，看见了离别三十多年的老弟，俩人相拥而泣。回到家第一件大事，就是祭拜祖先。只瞧见他老弟将纸钱分做四份，嘴里念着：“这是给爷爷的，这是给奶奶的，这是给爹的，这是给娘的。。。”此时在一旁玩的小孙子可急了：“那我的呢？”"}, {"title": "聪明又淘气的小朋友", "content": "小学语文课上，老师问一学生：“你觉得是你的作文写得好，还是他的好呢？”小女孩答到：“他好，我也好。”"}, {"title": "幽默的孩子和家长,不只是好笑。", "content": "上语文课时，老师提问：“小明，请你用文明礼貌的‘礼’字造个句子。”小明思索了一会说：“爸爸提着包出门托人办事。”老师说：“没‘礼’字呀？”小明认真的说：“咋没‘礼’呀？礼在包里呢，爸爸说没礼人家不办事。”"}, {"title": "童年的天真和淘气很搞笑", "content": "两岁大的小外甥从凳子上掉下来，屁股着地，很坚强地忍住了不哭。小姑指着他的屁股说，你的屁股变成两半了，小外甥用手一摸，真的两半了，哇的大哭起来。"}, {"title": "可爱的小朋友笑死人儿", "content": "女儿吵着要买运动服，理由是可以穿着它晨跑。爸爸说：“为什么一定要买运动服？穿校服晨跑也是一样的。”女儿说：“怎么能一样呢？穿校服跑步，别人不知道我在锻炼，还以为我上学要迟到了呢！"}, {"title": "小孩子萌萌的很搞笑", "content": "儿子：“妈妈，你为什么打我？”母亲：“打是疼骂是爱，打你就是疼你。”儿子：“那爸爸真幸福，妈妈天天疼他爸爸。”"}, {"title": "不着调的孩子笑死人", "content": "儿子不爱洗澡，一次让洗澡呢，儿子问到：“妈妈，真麻烦，人为什么要洗澡啊？”妈妈：“怕睡觉弄脏被子。”儿子接着问：“人为什么要洗被子啊？”妈妈：“怕睡觉时弄脏身体。”儿子听罢，拍手道：“哈哈，我既不洗澡，也不洗被子，不就谁也不怕弄脏谁了吗？”"}, {"title": "现在的孩子真够雷人的。", "content": "儿子放假时去我上班的医院玩。吃饭时,护士故意逗儿子道:“我做你女朋友,要不要?”见儿子不回答,旁边的医生不死心地追问:“女朋友你都不要啊?”儿子抬起头来,看了他一眼,用不屑的口气响亮地答道:“我幼儿园有。”"}, {"title": "很调皮的小孩子。", "content": "一对母子，小孩子大概也就三四岁，手里拿着一袋肯德基的番茄酱，他跟妈妈要东西吃，妈妈说：“你今天不乖，不给你吃”。小孩子低头沉思了一下，抬起头，举起那袋番茄酱跟妈妈说：妈妈我很乖，我认识这上面的字哦。然后指着那大大的三个字番茄酱，很清晰的读道：肯-德-基。"}, {"title": "幽默淘气的孩子", "content": "有这么一对哥哥和弟弟，有一天他们去博物馆看古董，看到4个木乃伊。第一个用两个手指捏着鼻子。第二个用双手交叉着盖住脸。第三个歪着脑袋用手指第四个木乃伊。第四个呢用手托住脑袋，表现出很深沉的样子。这时弟弟就说了：“哥哥，这4个木乃伊在干什么呀？”他哥就说了，第一个木乃伊说谁放屁了，第2个说不是我，第3个木乃伊说是他，第4个说是我！１"}, {"title": "调皮孩子的冷笑话", "content": "六岁的儿子在书房里蹦来蹦去的，搅得一旁看书的爸爸皱起了眉头。妈妈过来拉住儿子说：“乖，到外面玩去，爸爸在这里看书呢１儿子侧过头，看看妈妈说：“不嘛，爸爸在这里看书又不影响我玩１"}, {"title": "和孩子们在一起让你很开心", "content": "“老师，您说地球每时每刻都在转动，我一点感觉都没有。可我爸爸说，他有时候能感觉到。”“哦？你爸爸是怎么感觉的？”“每当他酒喝多了的时候。”"}, {"title": "幽默小侃,说的好有道理的样子", "content": "1、很多人都有一种错觉，你跟他好好说话，他以为你好说话。\n2、世界是公平的，只要你认真的吹牛B，就会有人认真的听。\n3、有心的无力，有力的无钱，有钱的无情，有情的无缘，有缘的无分，有分的正闹着离婚。\n4、你觉得别人牛B，别人不一定觉得你牛B；但你要觉得别人SB，在别人眼里你也是一SB；所以我认为牛B像单恋，SB则是两情相悦。\n6、长得漂亮的人，即使犯了错，别人也很容易原谅。长得丑的人，光长相别人就不能原谅，你还敢犯错！！！\n7、如果有人骂你死无葬身之地，也别太介意，毕竟你活着也没有自己的房子。\n8、想送你回家的人，东南西北都顺路。愿陪你吃饭的人，酸甜苦辣都爱吃。想见你的人，24小时都有空。想帮助你的人，再苦再难也会想尽一切办法帮你！\n记住！喜欢你的人你怎么样都行，不喜欢你的人你怎么样都不行。"}, {"title": "爆囧,二货真是叫人崩溃啊", "content": "1、一位衣冠楚楚的年青人一进饭店就大声嚷嚷： “喂，有什么好菜尽管端上来，钱多少我不在乎。” \n服务员听了很不是滋味：“哥儿们，钱多顶个屁，你不照样得做别人的儿子，就是有人要你做孙子你也不敢不做！ ” \n年青人勃然大怒：“谁敢占老子的便宜？你说，是谁不要命了，胆敢要老子做他的孙子？” \n服务员慢条斯理地答道：“你爷爷！ ”\n2、有一天在公交车上一位小伙子不让座，站在旁边的大妈愤怒的说道：对于你这样的年轻人我真想一巴掌扇过去。\n小伙子淡定的说道：大妈，人都是相互的，在你想一巴掌扇死我的时候，我又何尝不想一脚踹死你呢？\n车厢瞬间安静了！！！\n3、女：“一部电影，你有还没看过就说它不好是不负责任的。”\n男：“你还没爱过我，就说我们在一起不合适不也是不负责任吗？”\n4、男：你谈过几个男朋友？\n女：一个，你呢？ \n男：一个。 \n女：不可能，我知道的就有五个女孩子了。 \n男：擦咧，我们难道不是在讨论男朋友么？\n女。。。\n5、面对死活要分手跟别人好的女朋友，我不甘心地问她：“如果我现在身价百万你还会离开我吗？”\n“会！ ”看着她坚定的眼神，我竟然有些许安慰，毕竟她不是因为钱才跟我分开的，但我依然不甘心：“那你为什么要离开我？”\n“因为他身价千万！ ”"}, {"title": "囧遇连连,爆笑不断", "content": "1、一些虚伪的公司，你们圣诞节也不放假，也不发礼物，却在公司里面放个圣诞树，说要给员工营造一个节日气氛。。。\n这是啥意思？清明节怎么没见你放个坟呢？\n2、小区楼下，我拿着马克笔在一辆吉利小轿车上乱画，结果被车主撞见了。\n车主：“你涂啥呢？”\n我：“没啥，就图个吉利。”\n3、客人：“要一个汉堡。”\n店员：“要不要配一份薯条呢？ ”\n客人：“不用谢谢。”\n店员：“身体被切碎，在高温油地狱挣扎过，就算慢慢变得软塌塌，只是为听到一句‘挺好吃的’而咬牙坚持着，但一旦卖剩下就会被立刻倒掉的薯条到底有着怎样的人生埃”\n客人：“没有买卖就没有杀害”\n店员。。。\n4、去餐馆吃饭，点了个手擀面，服务员一会上来说，机器坏了，你点个其它的吧～\n5、哥们得了痔疮，和他一起去医院看医生。\n哥们痛苦的说：“大夫，我菊花入口处痛！ ”\n医生看了他一眼，笑着说：“小伙子，那是出口。”"}, {"title": "一小串幽默的生活趣语", "content": "1、人生四大多管闲事：医死马，翻咸鱼，扶烂泥，雕朽木。\n2、妈妈生，姥姥养，姥爷逛遍菜市常爸爸回家就上网，爷奶跳舞小广常。。\n3、办公室里放茶叶的大多数是甲方，放酒的大多数是乙方。\n4、爸妈真的是一种很神奇的生物，朋友圈的什么谣言都信，但你编的瞎话他们一眼就拆穿。\n5、群法口诀大家都背背：聊一得一，聊二得二，聊男得男。聊女得女，多聊多得，无聊得零。\n6、以前一个人表情不丰富，那是因为他是个面瘫。现在一个人表情不丰富，那是因为他下载的表情包不够多。\n7、亲爱的圣诞老人，我的圣诞愿望就是人瘦点儿，钱包鼓点儿，千万别在弄错了，去年就给我整反了！"}, {"title": "奇葩们妥妥滴逗你爆笑", "content": "1、一男在商场里看到个美女，他上前搭讪：“美女，你相信一见钟情吗？”\n那美女一脸冷漠：“不相信。”\n男尴尬的说：“咳咳，我也不信，咱俩真是太有缘分了。”\n美女来了句神经病，扭头就走了。。。\n2、在公园看见一老太太和老爷爷在吵架，老太太说：哼，当年我年轻时你天天跟在我屁股后面，现在我老了，不好看了，你也不跟着我了！\n老爷爷咧嘴一笑：大夷妈在你老了的时候都会离你而去，何况男人呢？\n我顿时就惊呆了。。。\n3、今天在小区碰到一个楼门的阿姨，她问我：“你有女朋友吗？”\n我：“有埃”\n她：“哦，那她知道她是你女朋友吗？”\n我。。。\n4、老大今天出狱，当初因为走私罪被抓，在里面死活不肯透露最后一批货藏在那里，被从重判了十年。今天终于出来了。\n出狱之后一言不发让我开到郊区，仔细辨认了一天找到了当初埋货的地方，我俩挖了半天挖出了一个超大箱子。\n老大看着大箱子，都开始颤抖了，紧紧地抓着我的手说：这批货一出手我们就有钱了，这几年的苦也没白受，咱们一起过好日子！\n我俩流着幸福的泪水，打开了箱子：满满一箱子BP机。\n5、专营TT的网店老板最近收到个差评：不是说保质期六个月嘛！我才用了半个月就破了！质量不好，还不包退。差评！！！"}, {"title": "笑侃生活,幽默不止一点点", "content": "1、范伟打天下，咣叽，掉下一影帝！\n2、生活单调得像巴普洛夫的狗，日子凄惨得像薛定谔的猫。\n3、没有收到客户投诉并不代表所有降落伞都是合格的。\n4、任何一个单位，只要到了开始强调考勤、打卡的时候，一定是它走下坡路的时候！\n5、今天刚学了几个薪成语相由薪生，提薪吊胆，薪薪相印，丧薪病狂，哀大莫过于薪死。--何以解忧，唯有暴富\n6、脸大到底有什么好处呢？\n1.自拍的时候特别容易对焦；\n2.拍集体合照时，特别突出，特别占便宜；\n3.会被人夸赞：真给你爸妈长脸；\n4.找个脸大的女朋友，可以亲一天啊；\n5.不给任何人有想一巴掌拍死我的机会；\n6.别人的脸那叫脸，而我们的脸那可是叫“脸plus”。"}, {"title": "别的本事儿没有,就是特能侃", "content": "1、不管你在哪喝酒，回来的再晚，请放心，总有这样一群比你家人还在意你的人在等你！风里雨里，路口等你！今晚七点半，XXX交警大队全体警员在路上倾听您酒后的心酸故事。\n2、双11大家不买东西，就会积压库存。产品就会滞销，工厂就会没有订单，没有订单工厂就会倒闭，工厂倒闭老板就会带着小姨子跑路，员工们就会到仓库拿原价卖一百多，两百多，三百多的产品拿到外面统统只卖20块，那个时候才是真的低价。切记、切记。。。\n3、你不买东西也是没钱，买了东西也是没钱，那就说明买东西它不要钱啊！不要钱为什么不买！\n4、这几天出门都小心点，男士不要在外面吸烟，女士出门少喷点香水，西北风我还是喜欢原味的。\n5、俗话说：英雄脚臭，好汉屁多！我们宿舍六个人，两个英雄，三个好汉，其中一个既是英雄又是好汉！\n6、副驾驶：机长，这么大的霾，我们还是返航吧。\n机长：怂什么，当年老子开苏27的时候，座舱盖都飞了，照样玩眼镜蛇机动，这算个屁。瓦西里，去开两瓶伏特加，我们先壮壮胆！\n7、在韩国，这个手势是“我爱你”。在中国，是给点钱花花。在我们村里，这是塑料袋打不开了，呸点口水搓一下。"}, {"title": "讽针乱刺,幽默有点疼", "content": "1、丈母娘：“你太狠心了，结婚才三天，就要她洗衣，做饭，上山砍柴，下田种地，她又不是一头牛。。。”\n姑爷：“我就是卖掉好几头牛，才娶上她的。。。”\n2、一天，兔子来到乌龟家。\n一进门，说：“你这房子真不错，唉，现在房价高得惊人，不知什么时候我也能买一套这样的房子。”\n乌龟说：“贷款呗！我就是贷款买的。”\n兔子说：“说的简单，我最多贷20年，而你能贷上百年。”\n3、本人正在驾校练车，倒车已入好库，问教练：“师傅，倒的怎么样？”\n师傅用手比了比距离说：“还差一条芙蓉王的位置。”\n4、为什么除了英国，其他国家都有独立日？\n因为大家是从它那独立出来的。\n5、十几岁时小孩子淘气偷村里一大叔苹果吃，被大叔逮住一顿胖揍不说，还被告诉家长和学校。这个恨吶源远流长。。。。。。\n冥冥中上天自有安排，如今成功娶到他的女儿，想吃苹果那还不简单！！！关键是得去干活。。。"}]
