[{"title": "你是男人吗？", "content": "老婆：你看，这回是你错了吧！老公：好吧，好吧，我错了！老婆：我说什么你就是什么，一点个性也没有，你是男人吗？老婆：你看，这回是你错了吧？老公：凭什么就是我错啊？老婆：你就是故意找茬和我吵架，你认个错又怎么样啦？你还是男人吗？老婆：你看，这回是你错了吧？老公：.......老婆：这么点小错误都不敢承认，你以为不说话就完啦？你还是个男人吗？老婆：你看，这回是你错了吧？老公：老婆，我好爱你！老婆：恩，老公，我也爱你，不过你还是要回答我，这事到底是不是你错？老公：￥%#￥#￥......%-#￥......#￥老婆：老公我觉得你品位比我好多了！老公：嘿嘿，为什么这么说呀？老婆：你看呀，你比我有品位，所以你看上我，可我就没什么品位，所以也看上你了！老公：.......老婆：小妞，过来陪大爷乐呵乐呵老公：你又皮痒了是不？老婆：嘿，还挺厉害，大爷我就是喜欢你这种象男人的妞！老公：........"}, {"title": "男人和女人的特征", "content": "女人有两个优点，但有一个漏洞；男人虽然没有优点，却有一个长处；男人经常抓住女人的两个优点，用自己的长处弥补女人的漏洞，这叫天衣无缝。男人为何聪明？男人有两个头，女人为何爱吃？女人有两张嘴，男女为何结婚？男人想通了，女人想开了，又为何离婚？男人知道深浅了！哈哈够经典，够形象吧~~"}, {"title": "没收老婆电脑的9个理由", "content": "家里电脑总是热的，开水总是凉的；她的眼圈总是黑的，眼珠总是白的；我的白袜子总是花的。"}, {"title": "暴笑夫妻笑话", "content": "妻子正在对丈夫大声数落：“我现在终于认识你了，你是个自私自利的家伙！你张口闭口总是我的妻子，我的油画，我的工资，我的我的……好象家里没有一样东西不是你的。你记住，你如果不改掉这个坏毛病我就跟你离婚……喂，你在立柜里乱翻什么？０我在找我们的裤子”。丈夫回答。"}, {"title": "笑死人的糗事冷笑话", "content": "1、寒冬腊月，一个同学睡眠惺忪地去上课，到教室门口感觉围巾要掉了，遂一手接住，潇洒地往后一甩。。。\n怎么是条秋裤？敢情这一路都是围着这条秋裤走来的？！\n2、前段时间跟舅舅闹了点矛盾。后来真心悔过，买了点东西去赔不是。到了舅舅家，舅舅开的门。 \n我：“舅舅，我错了。” \n舅舅：“舅什么舅，我没你这个舅舅。”\n3、一个男人出了车祸，被送到医院抢救，他妻子站在病床边，问医生：“他是不是伤得很厉害？” \n医生回答：“恐怕他已经死了。”\n男人一听这话，连忙动了下头，说：“我没死，我还活着！ ” \n妻子连忙制止他，说：“安静点，医生比你懂得多。”\n4、对面女同事穿了件迷你裙，小李半天觉得浑身不自在。女同事说：“听说穿迷你裙影响健康，是真的吗？”\n小李说：“可不是，一看见迷你裙，我血压就升高！ ”\n5、一员工上班看小说被老板发现，中午被叫进办公室训话：“大家都在忙就你没事做，很闲埃”\n秘书走到门口听见老板那么大声喊“很咸氨，转身去倒了一杯水，“王总，要是感觉咸的话，您就多喝点水。”"}, {"title": "逗人的脑筋急转弯和爆笑糗事", "content": "1、A：“什么马只有两条腿？”\nB：“？不知道。”\nA：“奥巴马。”\nB：“...”\nA：“什么老鼠只有两条腿？”\nB：“？？？不知道。”\nA：“米老鼠。”\nB：“......”\nA：“什么鸭子只有两条腿？”\nB：“唐老鸭！！！ ”\nA：“错，所有鸭子都只有两条腿。”\nB：“吐血！！！ ”\n2、我和朋友正在排队买火车票，听得前面已买好票的两人抱怨道：“怎么两张票都不给挨着。”说着嘟囔着就走了。\n到我们时，我就多了个心眼，忙赔上笑脸道：“师傅，您看，我们两个人”\n“想挨着呗！ ”\n“是，是。”\n“挨着的。”说罢给我们递过来两张票。\n我连忙道谢，拿过来一看：“无座”。\n3、朋友老婆借我的吉普回老家。\n今天还我车钥匙的时候说：“你怎么买这种车啊，很漂亮，可惜跑不快。横竖都跑不上40去。”\n我心里一惊，忙问她怎么开的。她说还能怎么开，加油就是走不快。\n我说：“你该不是当成自动档的来开吧？我那车是手动档的。”\n然后她问：“什么是手动档？”"}, {"title": "笑话冷的天寒地冻的", "content": "1、减肥贴片的广告说：“只要贴上身，体重自然消！ ” \n我与医生聊起这东西问道：“真的会有效吗？”\n医生说：“相当有效，不信你贴到嘴上试试。”\n2、某次赛跑比赛，枪声响后，一名运动员憋足了气，以很快的速度跑在最前面。但他很快就慢了下来，被众多选手超越并抛在后面。比赛过后，记者问他：“为什么不一鼓作气跑到底。”\n他回答：“我不求天长地久，只求曾经拥有。”\n3、有个人开了家棺材店，一天，客户到他店里看货，说：“老板，这口棺材和那口棺材价钱相差一半呢，可是细看之下,没有哪一点不同埃”\n老板听了，打开棺材盖，对那人说：“你躺到里面试一试。这个贵的睡起来舒服多啦。”\n4、初入江湖时他使的是刀，人称刀客；后来学会用剑，人称剑客；\n之后得了一只金刚葫芦，当日便与人决斗，葫芦被砍成两半，他却从那两半葫芦中悟出神功，最终打得仇家大败。\n自此他便背着两半葫芦闯荡江湖，人们看到他，都尊敬地叫他一声：大瓢客。\n5、船在大海上触礁快要沉没了，乘客们呼天喊地，只有一位乘客大口地吃饼干。众人说：“都什么时候了，你怎么还顾得上吃？”\n那位乘客振振有词地回答：“我胃不太好，医生叮嘱我不能空腹喝水！ ”"}, {"title": "南非的女人xx后", "content": "有一位丈夫放下杂志看看太太说：我刚晓得。南非的女人在每次的房事完毕之后都会给先生八块钱。这么好的机会我怎么能错过明天我就去南非。太太叫道：我也要去。先生：你去干什么。太太：我去看看你一个月只赚十六块怎么活下去。"}, {"title": "一封老婆给二奶的辞职信", "content": "因为你们的事他全家人都反对，全家人都说如果要离婚，他只能净身出户，没办法，为了孩子，你只能理解了。但你应该感到暗喜，你毕竟夺去了他对我的十八年感情。"}, {"title": "巨冷小段子,伴你快乐度周未", "content": "1、三国时期，有个相面的来访刘备，刘备让他给自己相面。\n相面的人说：“你的相貌很好，面白，心也白。”\n刘备又让他相关公，相面人说：“此人相貌也好，面红，心也红。”\n刘备听了，急忙握住张飞的手说：“三弟。。。。还是不要相了吧。”\n2、“剧院里天天爆满。到底是什么戏这样吸引观众？”\n“关键是女主角老换戏装，女观众特别喜欢；而她干脆就在台上换，男观众就更喜欢了。”\n3、据说汉语等级考试是全球最难的考试之一，虽然语速很慢，但是内容真的很无语。\n举例说明：一听力短对话。\n男说：哟，今天你的牙齿好白埃女说：那是假牙。男说：真的假的？女说：真的。\n问题：请问这是真牙还是假牙？\n4、相亲应该用支付宝！！最后再确认支付！！！好评差评看个心情！！没看对眼的，就申请退款！！！红娘跟在屁股后面说：“亲给好评呀亲！！！！亲，我再推荐一次吧，包成功的亲！！！！亲，新人照片寄出了！！！请查收亲！！！！ ”\n5、厂长和女秘书偷情，突然有人敲门，厂长慌忙穿上裤子，女秘书阻止说：别急着穿衣服，不然人家还以为我们关着门在喝酒呢。"}, {"title": "职场特别‘冷’，何时加工资？", "content": "1、打工仔：上帝呀，何时加工资？ \n上帝：我也看不到了。。。 \n怒：MD，还不如改信真主！ \n问：唯一的主啊，何时加工资？ \n真主：。。。。。。 \n急：您老人家倒是说句话啊！ \n真主：。。。你还是改信老子去吧。。。 \n问：老子大人，什么时候加工资？ \n老子：加就是不加，不加就是加。 \n打工仔：。。。。。。\n这时，孔子走过来，一步三摇首曰：“呜呼，熟读经书三万卷，不加工资也会饱。”\n2、“你的朋友好像也不少嘛？”\n“这要看什么时候。”\n“什么意思？”\n“看是他们需要我的时候，还是我需要他们的时候。”\n3、大街一个杂技团表演节目：“关在箱子里的绝食男子。”\n记者采访他，问道：“你为什么要演这种节目？”\n那男人回答：“还不是为了混口饭吃！ ”\n4、某演员急急的找到导演：不是说武大郎的角色让我演么，怎么又换人了？导演不耐烦地说：跟你讲多少次了，演武大郎你身高不够。"}, {"title": "只顾上冷了,也没看好不好笑", "content": "1、教授带两位侨生到家晚餐，一个性情开朗，一个较为拘谨。\n席间，那位开朗的同学笑指拘谨的同学给我们介绍说：“他是缅甸来的，所以比较腼腆。”\n随后他举起酒杯向大家敬酒，仰首一饮而尽，接着说：“我是仰光来的。”\n2、深夜，喝得醉醺醺的理发师趴在朋友的肩上，摇摇晃晃地从酒吧走出来。\n他对朋友说：“你记住，不管今后发生什么事，比如，你的房子着火啦，你的妻子出走啦，你的孩子生病啦，你就到我这儿来，哥们儿没说的，我给你刮脸，决不收1分钱……”\n3、玉器很多都是造假的。其中有一种做风化的效果，就是用喷砂机喷。 喷的时候工人一边呼呼的喷一边嚷：“再一小时可就到明朝了埃。。再过一小时就到唐朝了哈， 你要什么朝代的赶紧说，过了可就回不来了！ ”\n4、旅客在客房里打开电扇的时候，手被电了一下，他吃惊地叫起来：“服务员，这个电扇跑电，快派人修理一下吧！ ”\n服务员不屑一顾地说：“嚷什么？跑点儿电有什么关系，又不找你付电费。”\n5、有位爱面子的人想骑一匹高头大马，可他骑了几次，都骑不上去。\n他长叹了一声说：“青春一去不复返了！ ”\n他说完向左右看了一下，发现周围一个人也没有，他又自言自语地说：“其实我年轻时也不比现在强多少！ ”"}, {"title": "各种行业人士的冷笑话", "content": "1、护士给患者打针，好奇的问了一句：“您是做什么工作的？”\n患者回答说：‘和你一样。”\n护士感到十分惊喜：“噢，那么说咱们是同行了。”\n患者：“也不算是同行，我是钉鞋的。”\n2、一位歌唱家对一位画家说：“你是小人，我是君子。”\n画家生气地问：“为什么这样说?”\n歌唱家说：“你画画用手,我唱歌用口,君子动口不动手嘛！ ”\n3、哥们诉苦：“我的女朋友是列车员，可把我给折腾苦了！我整夜得给她摇床，床一停止摇晃，她就立马起来，把厕所锁上！ ”\n4、一个人继承了他父亲的银行，他叫来看门人，给他一本相册，里面有他所有亲戚的照片。交代说：“他们之中的任何一个人来，我都不见。”\n5、拍卖会上，一位阔佬对大家宣布：他不慎将自己的钱包丢在了会场，内有现金10000元，谁能将钱包送还给他，他将出酬金100元。 \n这个人的话音刚落，马上就有人大喊道：“我出150元！ ”"}, {"title": "去洗脚，刚准备上楼就碰到了老丈人", "content": "昨晚下班了之后和乐宝袋的同事去洗脚，刚准备上楼就碰到了老丈人，我们对视几秒后，我赶紧拿出手机喂！妈，你放心，爸不在这呢！我再去别的地方找找！老丈人也拿出手机打了个电话：闺女我在女婿单位了，他正在加班！"}, {"title": "简短精悍的冷幽默", "content": "1、大便跟小便是好兄弟。有一天大便过马路被车撞死了，小便就说：“我好想大便埃”\n2、一个老头因患中耳炎，乘公共汽车去医院。途中，一青年在老头的旁边，闻到异味，骂道：“你这老头子耳朵怎么这么臭啊.”\n老头说：“因为它听了脏话。”\n3、俩男人酒吧喝酒，一男的说：我觉得我老婆不了解我，你老婆呢？另一个说：我不知道，没有听她提起过你。\n4、丈夫多年来一直六点钟起床，为的是和狗散步。一天，狗死了。丈夫躺在床上悲伤地想了很久，终于叫醒了妻子：“你愿意和我去一会儿散步吗？”\n5、北京暴雨让我们明白的道理：1.世界上最浪漫的事，就是和心爱的人来北京看海，在地铁口看瀑布；\n2.北京地铁站昨晚都有一个共同的名字：积水潭；\n3.南水北调还是很有效果的；\n4.身在北京的人们都是“北漂一族 ”。"}, {"title": "酒鬼喝酒的境界", "content": "1、妻子从丈夫杯里呷了一口伏特加，皱着眉头说：“酒真难喝！ ”\n丈夫说，“可不是嘛，这么难喝你还唠唠叨叨，说我喝酒享乐呢！ ”\n2、病人：医生，我舌头弄破了，快给我治一下。\n医生：舌头怎么会破呢？\n病人：唉，酒瓶摔地上了。\n3、有一个酒徒，每次饮酒必醉，醉了就到处呕吐。一日酒醉，经过一家公馆门口，酒涌上来，便直向那门口吐去。\n守门的喝道：“你这酒鬼，怎么对着人家门口吐？”\n酒徒道：“谁叫你的门口正对我的口？”\n守门人不觉失笑道：“我的门口做了很久，并不是今天才开来对你的口的。”\n酒徒指着自己的嘴巴：“老子这口也有二十年了。”\n4、有个酒鬼梦见得了一瓶美酒，他想把这酒炖热了喝。当他正跑进厨房炖酒的时候，梦忽然醒了。\n他非常懊悔，自言自语地说：“可惜刚才没有早点趁冷喝掉！ ”\n5、酒逢知己千杯少，话不投机大口喝。\n若要人不知，除非你干杯。\n天蓝蓝，海蓝蓝，一杯一杯往下传。\n天上无云地下旱，刚才那杯不能算。"}, {"title": "好笑不着调的冷笑话", "content": "1、在招聘会边上，有一排那种移动厕所，上厕所的人很多，都排很长的队。\n突然，旁边有人跑过来问：“这里是什么公司？招什么的？……”\n见没人理他，这哥们接着纳闷：“怎么还要关门面试的，那么高级？！ ”\n2、梁山伯与祝英台化成了一对蝴蝶，幸福地在一起了……后来他们怎么样了呢？\n后来他们生了一堆毛毛虫……\n3、理发馆碰一哥们，坐下后师傅问他洗不洗，他犹豫一下，答应了，并且选了洗发水，师傅很认真地把他头洗了两遍。\n回到座位上，师傅边为他擦干头发边问：“打算理个什么头啊？”\n这位仁兄对着镜子端详了半天，说：“剃个光头吧……”\n4、一青年作家到一老作家家里作客。闲谈中，老作家随手翻开一本杂志，指着上面的一篇小说，问青年作家：“看得懂吗？”\n青年作家有点难为情：“看不懂。”\n老作家听罢哈哈大笑，说：“我原以为自己看不懂是思想老化，你这年轻人也说看不懂，我就放心了。”\n青年作家听罢也哈哈大笑说：“我原以为自己看不懂是年幼无知，现在您老前辈也说看不懂，我也就放心了。”"}, {"title": "很雷人的冷幽默", "content": "1、教授在河边，常常看到两只龟，缩着一动不动。有天忍不住好奇，问一农民：这两只乌龟在干吗？\n农民说：他们在PK。\n教授不解地问：动都没动过P什么K。\n老农说:他们在比谁寿命长。\n教授说：可是壳上有甲骨文的那只，早就死了埃\n这时，另一只猛然探出头来骂到：MD，死了也不吭一声！\n有甲骨文的那只也伸出头来：“专家说啥你信啥！ ”\n2、一个一点不懂钓鱼的人跟他的朋友出去钓鱼。过了一会儿，他的朋友听到他怯怯的问：“这个红红的小东西值多少钱？”\n“哦，非常便宜．你问这干什么？”\n“我想借你的用一用．我的那个刚刚沉没了。”\n3、这两天舌头下面长了一溜口腔溃疡，脚上长了几个湿疹，冲我妈撒娇：55555…妈妈～嘴疼～脚痒～\n我妈很严肃的问我：你是不是得口蹄疫了？\n4、总有那么一群中青年男子，半夜三更打死不睡觉，两眼直勾滴守在QQ上，对所有还亮着头像的小姑娘说：呵呵，怎么还不睡呢？\n5、护士：喂，教授先生吗，告诉您一个好消息－－您做爸爸了！\n教授：是吗？你先不要告诉我妻子，我要让她大吃一惊！"}, {"title": "几则精选冷幽默", "content": "1、杀猪的和卖茶的打赌。\n杀猪的说：“铁锤锤蛋锤不破。”\n卖茶的说：“锤得破！ ”\n杀猪的说：“锤不破！ ”\n卖茶的不服气，拿来一个鸡蛋，用锤使劲打下去，鸡蛋碎了。说：“这不是破了吗。”\n杀猪的说：“蛋是破了，可我说的是锤不破的呀！ ”\n2、一哥们在给自己新交的女友介绍自己的家庭：我不是独子，我上面有个哥哥。女友好奇的问：啊，你上面有哥哥，哪下面还有弟弟吗？\n3、一个人去白菜地里偷白菜，正巧有一个军队来到白菜地头演习。他看见有军队就趴下了，然后军队就开始开炮，演完之后军队走了，他起来说多大个事呀，TMD，架炮烘。\n4、山羊把大象介绍给蚊子当女友，蚊子一口答应了。\n蚊子的父母得知后劝道：“儿啊，算了吧，我们连订婚戒指都送不起埃”\n5、老婆：“我知道你没钱了，我的钱就放在梳妆台上，你要多少就拿多少。”\n老公心里琢磨，这可是非同寻常啊，敢快走过去一看，上面放了二十块。\n6、中文：婚前，她身材玲珑浮凸。\n英译：婚前，她身材像个可口可乐瓶子。\n中文：婚后，她变得像个水桶。\n英译：婚后，她身材变得像个可口可乐的罐子。"}, {"title": "酒只要喝多,笑话就也多", "content": "1、小王和局长在陪客人吃饭，都喝得差不多时局长跟小王说道：“你说我的酒量有多大？”\n小王迷迷糊糊地跟客人说道：“具体有多大我不知道，反正我们局长是靠喝酒断奶的！ ”\n2、自以为酒量很大的酒鬼出差到一个小城，夜里去当地的酒吧喝酒。他掏出500元往吧台上一拍：“我敢打赌，这里没有一个人能连续喝下20瓶啤酒！ ”\n酒吧里的当地人面面相觑，都不说话。一个小个子甚至站起来离开了酒吧。酒鬼洋洋得意，看着那人的背影说了句：“胆小鬼！ ”\n过了半小时，酒鬼听到有人问：“你打的赌还算数吗？”正是刚才离开酒吧的小个子。\n酒鬼疑惑地点了点头。那小个子向酒保要来20瓶啤酒，一口接一口喝得精光，眼都没眨一下。\n酒鬼愣了好一会才回过神来，把500元放在那小个子的手里：“我想问一句，那半小时你都干嘛去了？”\n小个子很不好意思地解释说：“其实我也不清楚自己能不能做到，于是先到隔壁的另一间酒吧试了一次。”\n3、一天，父亲在外面喝得酩酊大醉，摇摇晃晃回到家来。一进门，盯着儿子的脸看了一会儿，生气地说：“奇怪，你的脸怎么变三个了？像你这样一个人不人、鬼不鬼的东西，这幢房子决不留给你！ ”\n他的儿子也在外面喝得烂醉如泥，听了爸爸的喝斥，不服气地顶嘴：“那更好！像这样摇摇晃晃、来回打转的房子，给我，我还不要呢！ ”\n4、妻子扶着醉酒的打车丈夫回家，丈夫伸手开车门，抬脚拖鞋向车座爬去，妻疑惑的问何故，他很清醒的说：“到家了不拖鞋，明天你擦地板啊！ ”"}]
