[{"title": "社会生活冷笑话多", "content": "一位妇女带她的狗去理发。当被告知要40美元时，她十分震惊。“我理发也只要9美元１她轻蔑地说。理发师马上道：“但你不咬人啊１"}, {"title": "儿子买酒等爆笑冷幽默", "content": "父亲：儿子，你去买瓶酒回来。不管老板开价多少，杀他一半价钱。儿子：明白！儿子：酒多少钱一瓶？老板：80！儿子想了想：不行，40。老板：60吧。儿子：不行，30。老板：那就40吧。儿子：不行，20！老板：30总可以了吧！！儿子想了想：不行！15！！老板生气地说：干脆我白送给你算了！儿子又想了想说：不行，你得送我两瓶。"}, {"title": "都是那么的幽默和有才。", "content": "父亲：你每次打电话都要打几个小时，这次怎么就讲了半个钟头，是谁打来的电话？女儿：没谁，有人拨错号了。"}, {"title": "冷是冷了点，笑果还不错", "content": "有个人弹琴给别人听，大家都听不懂，一天他遇见个妇女她听到琴声就哭了。弹琴人非常高兴问她为什么哭，她说她想起了死去的丈夫。弹琴人：你丈夫也是弹琴的吗？妇女答到：我丈夫是弹棉花的"}, {"title": "很是好笑的雷人冷笑话", "content": "西方人开始把茶叶带回来吃，一嚼，哎呦，真难吃！！后来有人告诉他们，这是要泡着喝的。他们拿出来一泡，感叹“哎呀，这帮人真会过日子碍…”"}, {"title": "搞笑的孩子和大人", "content": "接孩子从幼儿园回家，路上孩子对爸爸说：爸爸，我累了。爸爸和孩子说：咱俩数到三，爸爸就抱你走，行不行？孩子很高兴的答应了。然后，爸爸大声说：预备——齐步走！1、"}, {"title": "既冷又雷的笑话和辨论。", "content": "叛军被击溃，向北方逃窜，大将军骑着战马走出城门，神色淡然。副将走向前来，单膝跪下：“将军，我们要追吗？”将军捋了一下胡子,缓缓说道：“追击吧。”副将没有动，大军没有动。将军一愣，又说一次：“追击吧１副将仍未动，大军仍未动。"}, {"title": "冷笑话精选短信息,好冷好冷。", "content": "公共汽车上很拥挤，一个瘦子和一个胖子站着。瘦子说：“等一个空位置，真不容易。”胖子说：“你还好些！像我，得等到两个空位才行呢１"}, {"title": "很逗的开心冷笑话。", "content": "唐僧师徒来到一家饭庄化缘，掌柜：长老要点什么？唐僧：别人吃剩下的即可！悟空说：给我来碗剩饭吧。沙僧：给我来碗剩汤。八戒：给我来个剩女吧。"}, {"title": "小鸡、蚓饿和蘑菇的冷笑话", "content": "村子里一个多月没下雨了，小鸡和好朋友蘑菇于去参加祈祷求雨。村张看小鸡最后才来说：“小鸡虽然来的最晚，但它是最有信心的，只有它是带着伞来的１"}, {"title": "工作生活里的幽默糗事儿", "content": "单位领导年岁有点大，但对电脑一窍不通，一天，他从外地培训回来，让部门小王给申请一个电子邮箱，过了会儿，他问申请好了嘛，小王说好了，他紧接着说：那你用优盘把我的邮箱拷过来装到我的电脑上。"}, {"title": "爆笑的经典冷笑话。", "content": "一单身女，身体不太好还经常感冒，又爱看一些苦情片，看完了就唉声叹气，独自流泪，过得很是郁闷。后来听人劝，加强身体锻炼，改看喜剧笑话，心情好了，身体也好了自然不感冒了。一天晚上，她刚睡下，就听到客厅里有叹气声……“唉……最近好欠抽碍…”客厅里抽纸盒叹了口气说。"}, {"title": "冷冷的经典小笑话。", "content": "小孙带女友吃饭，吃完后，一算帐，78元，小孙打开钱包翻找着，女友不耐烦了，摸出一张一百的给了老板，老板跑到柜台找钱，女友对小强说：别找了。这话说得并不大声，却让老板听见了。老板忙说：谢谢啦。"}, {"title": "短小精悍冷笑话", "content": "煎锅要把咖啡机介绍给电饭锅处对象，咖啡机害羞地说：“才不跟他呢，听说他最喜欢把生米煮成熟饭......”"}, {"title": "一组经典冷笑话。", "content": "俩同学拌嘴，a说b断背。b很淡定地说：其实每个人心中都有一座断-背-山～a冷眼道：你那座海拔特别高！"}, {"title": "校园职场冷笑话。", "content": "老刘回家后对妻子说：“今天我像一头狮子一样冲进老板的办公司，用拳头狠狠地敲桌子，要求增加工资。”“怎样了，他说什么？”老刘说：“老板不在办公室。”"}, {"title": "猎人与贼等搞笑冷笑话", "content": "猎人在山里遇上了一头野猪，他慌里慌张地开了一枪。野猪猛然听到“砰”的一声枪响，吓了一跳，以为自己被打中，在地上晕了过去。正好有一个小贩从这里经过，就向猎人买这头野猪。他仔细看了看，对猎人说：“这野猪身上怎么没有弹孔?说不定是自己死的，肉一定不新鲜了１“不，它不是陈货１两个人正在争论，野猪醒了，爬起来，来两个人不注意，一溜烟地跑了。猎人指着跑远的野猪说：“你看看，新鲜的吧!”"}, {"title": "蚯蚓、酒鬼等冷笑话。", "content": "蚯蚓数年辛劳，终于攒钱开了一家面馆，经营挂面阿方便面阿龙须面阿机切面等等，生意还算红火。这天，小店又坐得满满当当，可蚯蚓在面板前发愁。别人问：“你咋不给顾客煮面啊？”蚯蚓哭：“呜呜，他们都要吃手擀面。”"}, {"title": "搞笑开心冷幽默", "content": "蜗牛妈妈背着一只小蜗牛在马路上爬行，最后到达了目的地，而与它们同时启程的小汽车却姗姗来迟。小蜗牛很奇怪，就问：“妈妈，怎么汽车没我们快啊？”蜗牛妈妈答道：“孩子，我们没有堵车的烦恼。”"}, {"title": "爆笑的看病、包拯和公孙策等.", "content": "有个人生病了，他找一位医生看病，医生给他看完病开药时说：“大的一天吃两片，小的一天吃一片。”他回到家里，对两个孩子说：“老大，这大药片你一天吃两片；老二：这小片的你一天吃一片。”"}]
