[{"title": "好冷又好笑的生活小段子", "content": "相亲时，女方问：婚后住哪里？答：和奶奶爸爸后妈一起祝再问：有房子吗？答：有。。上世纪的老房子了不过又问：结婚有宝马接送吗？答：没有，马车可不可以？回：去你的，我宁愿坐宝马里哭也不要坐马车里笑！威廉王子听了顿时眼泪掉下来……"}, {"title": "爆笑一句话冷幽默", "content": "“主持人你好，我正挤在1路公交车上，我想给前面靠窗的那位姑娘点一首歌，就是张学友的那首，你知道的，对对对，1路上有你，挤一点也愿意。”"}, {"title": "比较流行的冷段子", "content": "弟子：万能的佛祖！佛理的精髓是什么？如来：慈悲为怀！弟子：那寺院养武僧干什么？如来：我怕别人对我不慈悲！"}, {"title": "有降温效果的冷笑话", "content": "一哥们爱喝酒，平时也给4岁的儿子用筷子沾点儿喝。一天应酬喝酒带着儿子，也给儿子喝了点。之后被pol.ice拦下吹气，超标。这哥们说我没喝酒怎么会酒精超标呢，随手把测试机塞到儿子嘴里吹，也超标。这哥们对pol.ice说你这东西坏了，小孩吹都超。"}, {"title": "生活爆笑冷段子", "content": "新招了个mm业务员，貌美，但是刚大学毕业半年的，少不经事。今日，带她去拜访客户，在和客户交换名片的时候，客户说了句：这次印的名片很难看。一旁一直默不作声的mm毫不迟疑地插了句：你是不是把头像印上名片去了？……"}, {"title": "火车站、借钱和乞讨冷笑话", "content": "火车站站长对记者说：“你们抱怨我们对火车晚点没有采取任何措施，这是没有根据的！难道你们没有发现，我们在候车室里又增加了三条长椅吗？”"}, {"title": "比较有技术含量的冷笑话。", "content": "有两个程序员钓鱼，其中一个钓到一条美人鱼，这个美人鱼上半身是美女，下半身是鱼，于是这个程序员就吧她放了，另一个问他：why，他回答说：没有api。"}, {"title": "比较有现实意义的冷笑话。", "content": "我翻开高考报考指南一看，这上面满满当当的都是学校，歪歪斜斜的每页上都写着“师资优良”几个字。我横竖睡不着，仔细看了半夜，才从字缝里看出字来，满本都写着“收费”两个字！"}, {"title": "冷死人的大人和孩子", "content": "一次期末考试前夜。晚上他听见爸妈在讨论，明早做什么早餐给他吃。妈妈说：要不做油条和鸡蛋吧，一根油条两个鸡蛋就是一百分。爸爸略加沉默后说：考那么多门，100分不够。要不给他吃方便面吧。就吃那个“统一100”。"}, {"title": "好笑的雷人段子", "content": "文明礼貌月里的某一天地点：公共汽车上，由于急刹车，甲不小心踩了乙一脚，乙：谢谢！甲：不用谢，这是我应该做的。"}, {"title": "酒只要喝多,笑话就也多", "content": "小王和局长在陪客人吃饭，都喝得差不多时局长跟小王说道：“你说我的酒量有多大？”小王迷迷糊糊地跟客人说道：“具体有多大我不知道，反正我们局长是靠喝酒断奶的１"}, {"title": "装傻充愣等冷笑话。", "content": "大家知道大海为什么是蓝色的么？答案：因为有鱼，为什么有鱼就是蓝色的呢？因为鱼会吐泡泡！为什么鱼吐泡泡就是蓝色的呢？因为鱼吐泡泡的时候有声音“blueblueblueblue...”"}, {"title": "是生活改变了馒头", "content": "倒霉篇：某天，馒头不小心掉到油锅里，结果他变成了——油条"}, {"title": "禅师老虎等爱情冷幽默", "content": "山有个禅师，收留了一个8岁的小孩做和尚。山很高，师徒两人在山顶上修行，从不下山。过了10多年，师徒下山，小和尚看见牛、马、鸡、狗，都不认识。禅师就一一指教徒弟：“这叫牛，可以耕田；这叫马，可以骑；这鸡、狗，可以为人报晓和看门。”一会儿，有个漂亮的姑娘走过。小和尚惊奇地问：“这是什么动物？”禅师怕他动了凡心，吓唬道：“这叫老虎，人靠近它，一定被咬死吃掉，连尸骨都不剩下。”晚上回到山上，禅师问：“你今天在山下看到的东西，你都记住了几种？”小和尚答：“其它的都不记住，只是很想念那个吃人的老虎。”"}, {"title": "好笑的生活冷幽默.", "content": "一个人边溜狗，边剥桔子，不料没拿稳，一瓣掉在了地上。后面一人责怪道：这狗也忒不文明了，怎么能当街拉屎！"}, {"title": "很冷很幽默,几则小笑话。", "content": "一个教练指着球门的护网对守门员说：“你看见这网了没有？价钱可不便宜，你要是让球把它撞坏了，就得从你的工资里扣１"}, {"title": "爆笑的搭车、隔离治疗和古诗赏析", "content": "有个人正在崎岖的乡间公路上开着车，突然看到一个年轻人在拼命地奔跑，后面三只凶猛的狗嚎叫着紧追不舍。于是那人来了个急刹车，向年轻人喊道：“快上来！快上来１年轻人喘着粗气说：“谢谢！谢谢！您太好了，别人看我带了三只狗，都不愿意让我搭车……”"}, {"title": "冷笑话：笑一笑可长寿等。", "content": "午时三刻，烈日当空，监斩官下令：斩！突然死囚一阵哈哈大笑，监斩官问到：你因何发笑？死囚迟疑片刻道：专家果然没说错，每天笑一笑可以延长寿命5秒！"}, {"title": "幽默的和尚、站长与裁缝", "content": "古时候，一个和尚跟一个屠夫是好友。和尚早上要起来念经，而屠夫要起来杀猪。为了不耽误各自工作，便约定早上互相叫对方起床。多年后和尚与屠夫去世了。屠夫去了天堂，和尚却下了地狱。因为屠夫天天做善事，叫和尚起来念经；而和尚天天叫屠夫起来杀生。"}, {"title": "有点冷的经典笑话", "content": "有个蔬菜商驾车送货时撞伤了一个老妇，老妇上诉法庭，他付出了一笔很大的补偿费；几周以后，他的货车又撞倒一个老绅士，这绅士同样在法庭上取得一大笔赔偿，而蔬菜商则几乎沦于破产。星期天，蔬菜商正在家里闲坐，他的孩子气急败坏地跑进门来。“爸爸１孩子喊道，“不好了，妈妈被一辆旅行车轧死了……”蔬菜商顿时两眼涌出热泪，他以非常激动的语调说：“感谢上帝，我终于时来运转了１"}]
