[{"title": "小动物们的经典对白", "content": "金龟子看到屎壳朗在草地上打滚，崇拜地说：“你一定是国脚吧”螳螂见在夜空中到处乱飞的萤火虫，无奈地说：“这群追星族，真拿他们没办法。”蚂蚱见到蝈蝈后关心地问：“又腐败了？肚子这么大。”蜜蜂问马蜂：“你一定是模特吧？”蝙蝠看到一群老鼠在开会，就问：“你们一定是搞传销的吧？”白马吃惊对斑马说：“你纹身了？”金钱豹对老虎说：“我有钱，你有权，我们来个权钱交易吧。”黑猩猩对长臂猿说：“你手伸的太长，当官就一准是个贪官。”"}, {"title": "蚂蚁,大象,老鼠和公牛的笑话", "content": "蚂蚁嫁给了大象，夫妻俩非常恩爱。大象食量很大。为了填饱大象的肚子，蚂蚁每天早出晚归地寻找食物，非常辛苦。回到家后，蚂蚁禁不住叹道：“好累呀，腰酸背痛的１大象很过意不去，抬起腿，对蚂蚁柔声说道：“老婆，我帮你踩踩背吧１"}, {"title": "很经典的动物笑话", "content": "松鼠和大象同乘飞机，半路飞机失事，降落伞也全坏掉了。松鼠竖起尾巴当降落伞跳出飞机安全着陆，大象情急之下抓了块牛皮就跳下去了。松鼠发现大象安然无恙，惊奇地问：你那么大，牛皮那么小，你怎么下来的啊？大象得意地说：多亏我急中生智，把牛皮吹大了！"}, {"title": "爆笑动物冷笑话5则", "content": "动物园里一只黑猩猩出生了，老猩猩困惑地望着自己的后代。“别难过。”更老的猩猩安慰它，“在出生的最初几天，它们一般都很像人，过些天就好了。”"}, {"title": "动物房奴们的烦恼。", "content": "蚕蛹：做个有房户真好，从此不再“雁照门”。"}, {"title": "哲理爆笑猴子吃西瓜", "content": "猴王找到个大西瓜，可是怎么吃呢？这个猴王可从来没有吃过西瓜。忽然他想出一条妙计，于是就把所有的猴子都召集起来，对大家说：“今天我找到一个大西瓜，这个西瓜的吃法嘛，我是全知道的，不过我要考验一下你们的智慧，看你们谁能说出西瓜的吃法，要是说对了，我可以多赏他一份儿；要是说错了，我可要惩罚他。”小毛猴一听，搔了搔腮说：“我知道，吃西瓜是吃瓤的。”猴王刚想同意，“不对，我不同意小毛猴的意见１一个短尾巴猴说，“我清清楚楚记得我和我爸爸到姑妈家去的时候，吃过甜瓜，吃甜瓜是吃皮的，我想西瓜是瓜，甜瓜也是瓜，当然该吃皮啦１大家一听，有道理。可是到底是谁对呢？于是大家不由得把眼光集中到一只老猴身上，老猴一看，觉得出头露面的机会来了，就清了清嗓子说到：“吃西瓜嘛，当然……是吃皮啦。我从小就吃西瓜，而且一直吃皮，我想我之所以老而不死，也正是吃了西瓜皮的缘故１有些猴子早就等急了，一听老猴子也这么说，就跟着嚷起来：“对，吃西瓜吃皮１“吃西瓜吃皮１猴王一看，认为自己已经找到了正确的答案，就向前跨了一步，说：“对！大家说得很对，吃西瓜是吃皮！哼，就是小毛猴崽子是吃瓤，那就让他一个人吃去，咱们大家都吃西瓜皮１于是西瓜一刀两断，小毛猴吃瓤，大伙儿共分西瓜皮。有个猴子吃了两口，就捅了捅旁边的猴子说：“哎，我说这可不是滋味呀１“咳——老弟，我常吃西瓜，西瓜嘛，就这味儿……”"}, {"title": "幽默动物内心的纠结。", "content": "章鱼：饭前便后要洗手？洗哪只手啊？"}, {"title": "见过丑的,没见过这么丑的", "content": "1、每当听到有些女人说她需要一个美容觉的时候，我都想说：那你需要冬眠才行。\n2、找一个路边摆摊的算命老者算姻缘，老人看了我，暗暗叹了口气，脸色很凝重。 我立马紧张起来，问老者为什么叹气，老者不答。\n我赶紧掏出一百块钱，递给老者。老者推却，说：“此事不能说。”\n我赶紧又掏出一百，一起递给老者，说：“前辈，没关系，说吧。”\n老者接过钱，又叹了口气，说：“哎，干了一辈子了，从来没见过长得这么丑的！ ”\n3、师兄气若游丝的说到：“那贼子给我下了‘合欢散’，三个时辰内，若不交合，我必定死无葬身之地！万万没想到，在此危难时刻，我竟然遇见了师妹你！ ”\n师妹大义凛然，眼神中写满了决绝：“只要师兄不嫌我丑，来就来吧。”\n师兄一脸惊恐：“你想多了，我是叫你埋了我……”\n4、我声嘶力竭道：“为什么要拒绝我！为什么！ ”\n女友皱起眉头道：“我太丑了，配不上你”\n“你以为我是这样的人么？你再丑我也爱你！ ”\n“可我受不了你比我更丑！ ”\n5、有一个女性朋友，身体偏胖，主要是长相，怎么形容呢？从火星逃回来结果脸先着地，可以想象的出来吧？\n一日，我问她：“你都快成了剩女了，咋还不着急找对象？”\n她说：“谈过三个了，可他们都说我长的像雾像雨又像风。。”\n我答曰：“这不是夸你呢么，多么有意境啊！ ”\n这时她怒喷道：“他们是说我像雾像雨又像风，可就TM不像人！！ ”"}, {"title": "爆冷,有笑温没情温滴二货男女", "content": "1、女友出去给我买宵夜，都二小时了还没回来，手机也没带，我真担心了，担心她一个人吃完空着手回来。。。\n2、同事要给我介绍个女朋友，“人没啥缺点，就是老粘人。”见面那天，我惊讶地发现，对方还真是个老年人。\n3、我：要是有人吃你豆腐你怎么办？\n女同事：帅不？\n我：帅呢？\n她：那就吃回去！\n我：要是不帅呢？\n她：那就揍回去\n我。。。\n4、一对情侣在遛弯。女：我冷！\n男：哦，那跑跑就暖和了。\n女：你一点也不浪漫，我前男友每当这个时候都会把外套脱下给我。\n男：就是冻死那个？\n5、“为啥不谈男朋友？都单着那么久了！ ”\n“不想谈！ ”\n“你这是为前男友守寡啊！ ”\n守你妹。。。\n6、“怎么样，你暗恋的女神追到了吗？”\n“追个屁，她身边全都是高富帅！ ”\n“所以你就自卑放弃了？”\n“我TM哪还有心思管她呀。”"}, {"title": "经典幽默：人与动物的思辨", "content": "龙人因为有了龙，便以为风调雨顺了。龙因为有了人，便以神自居，兴风作浪。"}, {"title": "爆糗二货,除了无语,还有偷着笑", "content": "1、昨天看到的：一大妈看到一裙子美女在等公交，冻的瑟瑟发抖，便问：闺女，冷不？\n美女答：冷……\n大妈走了几步回过头来说了一句：哼，活该……\n2、我女友高速路口收费员一枚，现在一律是微笑服务。一日，我开车从女友那经过，\n女友面带微笑：很高兴为您。。。一看是我，立马改口：怎么是你这个贱人。。。\n3、课间休息时一男同学不知怎么的碰了一女同学一下，然后女同学马上大喊：“流氓！ ”\n然后男同学：“流氓？就你长这样，你喊流氓人来了也是救我！ ”\n然后那位女同学哭着出去了。\n4、男：今晚吃小肥羊吧，好久没去了。\n女：别，小肥羊好贵的！老公挣钱好辛苦的。\n男语气转为激动：亲爱的，你真好。\n女：我们还是吃快餐算了，然后抓紧时间逛街买衣服吧……\n男子无语………"}, {"title": "吃喝段子,吃出阵阵笑声", "content": "1、对吃货来说，“食欲不振”是一个传说。\n2、吃货的嘴巴有两个基本用途：一个是吃，一个是说要减肥。\n3、中国文化真是博大精深，在我思考了好久我才发现原来小时候老师教我们的“a o e” ，翻译过来就是“啊，我饿”。\n4、所有自助烧烤都一个节奏：\n“我先吃！ ”\n“我先吃！ ”\n“我烤得我先吃！ ”\n“擦！ ”\n最后：“你吃！ ”\n“不了不了你吃”\n“谁烤得谁吃~”\n“擦！ ”\n5、A：“为什么我喝多了酒吧就不愿再卖酒给我，而快餐店一直卖汉堡给胖子？”\nB：“因为酒鬼喝多了闹事，胖子吃少了也会闹事。”\n6、吃货是没有逻辑的。\n“吃饱了吗？”\n“饱了。”\n“那还吃么？”\n“吃！ ”"}, {"title": "男友、女友讨厌听的话,闺密、哥们儿会说的话", "content": "1、女友很讨厌听的话：1.不是早和你说过吗；\n2.随便；\n3.以后再说；\n4.你自己看着办；\n5.你可以找到比我更好的；\n6.我没办法对你好；\n7.你应该；\n8.你要这么想我也没办法；\n9.你想多了；\n10.那就这样吧；\n11.嗯；\n12.你所拨打的电话正在通话中；\n13.无所谓；\n14.哦。\n2、男友很讨厌听的话：\n1.你真没用。\n2.你自私。\n3.你不行。\n4.你真失败。\n5.你有房吗。\n6.你不是男人。\n7.你真小气！\n8.你烦不烦啊！\n9.你昨晚上哪去了？！\n10.关你什么事？\n11.以后少烦我。\n12.我和你妈，你更爱谁？\n13.这条短信是谁发的？\n14.你看你那熊样！\n15.咱俩没可能！\n3、闺密会说的话：\n1.你怎么这么烦人；\n2.生病了还到处走，想死啊；\n3.你别跟我得瑟；\n4.我才懒得管你呢；\n5.你怎么能跟他在一起啊；\n6.你这么做值吗；\n7.你俩不合适，分了更好，免得你更伤心；\n8.你怎么不告诉我呢；\n9.他对你好吗；\n10.有我在，不用怕。\n4、哥们会说的话：\n你妹的；\n猪头；\n真SB；\n滚；\n我靠。"}, {"title": "爆糗事迹,他们最缺的是没地缝可钻", "content": "1、前几天在公司上厕所，上了一半发现没带纸，就打电话给同事，结果信号不好没声音，于是又发了条短信他，结果几分钟后她没来，我一怒之下群发了好几个，结果几分钟后大批人马从公司不同部门携纸观赏我的英姿……\n2、今天去楼下超市买东西，付钱的时候老板娘说：“小伙子最近找到女朋友了吧。”\n我还正在纳闷老板娘咋知道的。她又来了句：“最近卫生纸买的少了碍…”\n3、一电脑专卖店丢了一个移动硬盘。\n抓住的一名嫌疑男子打死不承认偷了东西。\n民警赶来后， 调取了店里的监控录像，没想到该男子竟暴怒：“有录像你为什么不早点拿出来！！！ ”\n4、很小的时候，跟我妈去供销社买东西，门口放着一袋子像面粉的东东。 \n我问我妈是什么，她说是白糖。\n我趁她不注意，迅雷不及掩耳之势抓了一把塞嘴里。\n然后那个味道我一辈子也忘不了……那特么的是：化肥！\n5、中通快递的快递员大清早打我电话，一接通后他说：“你好，我是……”，\n此时定了几秒，然后来了句“等一下哈，我看一下我是什么通”"}, {"title": "能说的胜过会做的？", "content": "主人养了两只鸡，一只是笨鸡，一只是芦花鸡。那天，主人决定要杀掉一只鸡给儿子过生日。他将鸡叫来，先问笨鸡：“你说说，你为什么要下蛋。”笨鸡说：“我不知道，我吃了食，肚子里有了蛋，就要将它生下来。”他又问芦花鸡：“你为什么要下蛋？”芦花说：“主人喂了我，我的生命是主人给的，我就要知道报恩。主人给我的是谷物，我要给主人以鸡蛋。我吃的是淀粉，贡献给主人的是蛋白质。”主人又问笨鸡：“你说说你今年打算下多少蛋？”笨鸡说：“我不知道，肚子里有了一个蛋，我就将这个蛋生出来。”主人问芦花鸡：“你打算今年生多少蛋？”芦花鸡说：“我要多下蛋，下好蛋，为主人作出更大的贡献，力争一天生两个蛋。”主人连夸“好鸡、好鸡”。于是，主人杀掉了笨鸡，妻子回来知道后，生气地说：“哎呀，你怎么把一只会下蛋的鸡杀了而把一只不下蛋的鸡留下呢？”主人愕然。"}, {"title": "金丝雀相亲:我一定要嫁有房的~", "content": "蜗牛：纯天然材料制造，无公害无污染，保证住进来以后身心健康生活愉快。金丝雀：就是你身上那个破壳壳？我才不要祝"}, {"title": "搞笑的馊主意和厚脸皮", "content": "1、朋友电脑坏了，暂时还买不起新的，我告诉他我有一个办法，按我说的做就行了：把坏掉的电脑放在客厅桌上，求张符，贴在坏掉的电脑上，上面撒一些猫毛，每天手持香火，身穿长裙，早晚拜2次，一边喊：“电脑君，好起来，我会好好对你哒！ ”\n每天照做，持续几周。这样你妈受不了了就会买台新的电脑给你啦。\n2、要开学了，我弟弟担心能不能写完暑假作业。我劝他把所有作业都留到最后一天再写，那样就不用担心了，肯定写不完。\n3、大毛可实诚了，每次吃饭都是他请客。\n今天我们几个吃完饭，他又张罗着掏钱，我实在过意不去了。\n“大毛，这都两年了不能每次都让你请，”我站起来说，“这次就让老王请吧。”\n4、今天一个人跑去酒吧喝酒，碰巧看到一个女生默默地在那里喝，像是单身。\n于是走过去搭讪：美女，你是一个人吗？ \n美女看了我一眼，警惕道：不是！\n我怒了：既然你不是人，干嘛坐在人坐的位置上。"}, {"title": "街头、公交上的爆笑奇葩", "content": "1、开车等红灯时会接到楼盘广告单，我一般都开窗接，因为站在室外发传单是很辛苦的事。\n但今天发传单的绕过我的车，没给我发。\n我很不高兴地叫他回来，他很和气地说：“开你这种车的人基本买不起这个楼盘的房。”\n我气愤地说：“你都不给我看怎么知道我买不起！快给我两张，我还嗑瓜子用呢。”\n2、上个月，街上一家“家电超市”对面新开了一家“长城电器”，于是家电超市门前音箱里天天唱“孟姜女哭长城”。\n长城电器老板急了，搞两个更大的音箱放门口，天天唱着“万里长城永不倒”……\n3、刚地铁俩女人吵架。\nA女：艹你妹！\nB女：你拿什么艹\nA女怒气冲冲的指着我说：用他的！\n我当时鸡冻得差点哭出来，幸福来的太突然了！\n4、两女人，在公车上吵架，一女骂到：你是公交，谁想上就上。\n另一女的怒骂道：你还是计程车，拉着别人上，人家也不上！\n5、“在公交车上给小朋友让座的时候，被人叫哥哥而不是叔叔，好开心啊!”\n“怎么叫的？”\n“他说，大哥啊，谢谢你给我孙子让座。”"}, {"title": "爆笑不断的醉人二货", "content": "1、今天我和闺密吵架了，我伸出右中指对她做个鄙视的手势。\n闺密用傲慢的眼神道：别拿你男票出来吓唬我，姐不吃这套。\n2、好几天没上线的妹纸昨晚终于回我了，我激动的问她：“最近忙什么了？”\n妹纸调皮的回复道：“你发个大大的红包我就告诉你。”\n我一咬牙发了一个大的，结果对方发来一段粗狂的语音：“怪不得我老婆说真的和你只是聊着玩呢，兄弟，你这么扣有哪个女人会对你有想法。”\n我听后顿时心里一凉，完了！这一毛钱算是打水漂了。。。。\n3、去相亲，那妹子虽然算不上大美女，但也算是长相甜美。\n我顺便问了一句：你以前搞过对象没？\n她脸一红，说：谈过，但还没搞过。。。\n我。。。\n4、一个人出差到，晚上住宾馆，半天睡的正香听见走廊有个女人砸对门房门，好像是捉奸，对门死活不开！\n那女的喊道：不开是不是，不开我马上绿了你！ \n我连忙打开了门。。。\n5、我是个比较传统的人，我不喜欢笑友们那种一言不合就上床的行为！\n我认为一段完美的感情，需要有情节，有发展，有故事。。。要含蓄，不能太直接。最起码上床之前也要请人吃顿饭。"}, {"title": "被二货青年伤的不轻", "content": "1、家人给表弟安排了一场相亲，见面时女方对他印象不错羞涩地说：“我不介意你没有房，没有车，没有存款，只要你对我好就行！ ”\n结果这货来了句：“你肚子里不会是有赠品吧！？”\n2、有位女友给男友买了两条领带作为生日礼物。第二天早上，男友高高兴兴地系上一条新领带。\n女友见了怒曰：“你什么意思，你是不是不喜欢另外一条啊！ ”\n3、我男友很爱我，什么事都会为我着想。今天第一次去他家，我担心我脱了高跟鞋会让他父母看出来我太矮了。\n他一把揽过我，一脸灿烂：“没事，我早就告诉他们你有脚臭不能脱鞋了。”\n4、地铁上，一个男的觉得对面女孩很面熟，就一直盯着他看。\n女孩被看烦了，就问：“你瞅啥？”\n那男孩就说：“我觉着你很面熟，像我以前那个女朋友。”\n那个女孩怒道：“我TM就是你以前那个女朋友。”\n男孩懵比了。。。\n5、同事加一妹子微信，加上后妹子问：你是哪位？\n他：过客。\n然后妹子来一句：那你就过去吧。\n接着就把他拉黑了。。。"}]
