[{"title": "爆笑冷笑话,开心过大年", "content": "从前有个胖子，听说瑜伽能减肥。皇天不负有心人！两个月后，他变成了一个柔软的胖子……"}, {"title": "爆笑的山寨用户、修路和春节等冷段子。", "content": "1、船要沉了，救生艇没桨没油，马达也坏了。诺基亚用户用手机砸开了马达外罩开始修理。iphone用户拍摄了自己和马达的照片发微博求助。android用户写好遗书后就关机了。山寨用户把手机电池抠下来安在马达上，救生艇开走了。3、为铺设一条铁路，一位勘测工程师走进一家农舍，对农妇说：“我们的铁路将正好通过您这所房子，十分抱歉。”农妇答道：“这没啥，但是，你们别以为火车每次打这儿通过时，我会给你们开门１4、春节一群哥们在聊天，一个问：如果你约了心仪的女孩子吃晚餐，当你要上厕所时，该怎么礼貌地说？a：我去撇个尿！这一点都不礼貌。b：我去上个厕所，等等回来。嗯，这个不错，但还有更礼貌的。c：容我离开一下。我去跟一个好朋友见个面。如果可以的话，我更希望今天晚上有机会介绍他给你认识....5、笑在春节小段子：在这个祥和的春节里。年度相亲大会正在进行中。。。年度的逼婚大会正在进行中。。。年度催生大会正在进行中。。。大过年的，女友要和我分手，我说什么理由，她说：因为你是qq会员，我觉得我配不上你……为了挽救我们的爱情，我。。。我也给她充了个qq会员。。。2012新一年大家一定要好好努力加油，走得好是龙年，走不好那可是虫年啊！！！"}, {"title": "让人捧腹的冷人爆笑一句话", "content": "大学食堂菜是我国第九大菜系，广泛分布于全国各地，特色菜品包括这个、那个、这个这个、那个那个，这个那个等，主要烹饪方法有瞎特么炒、乱特么炖……主要特色以不放肉、不放油而闻名全国。。"}, {"title": "工作、生活中的开心冷幽默", "content": "今天你拿一张“开户申请表”盖章，找领导签字。领导的眼神小波动了一下，签了。你拿回来定眼一看，他写成了：开房申请表。"}, {"title": "够冷爆笑的禁止游泳、看书等", "content": "pol.ice对着河里的一名男子喊：“这里禁止游泳！男子回答：“我不会游泳……我……我是……掉到河里的。”pol.ice说：“哦……那是不禁止的。”说完便转身走了。"}, {"title": "超笑人的失恋、汤圆、马桶和上帝冷笑话", "content": "失恋原因普通青年：因为性格不和；文艺青年：因为我说的话太深奥，女友不懂，怎么说都不懂；2b青年：因为人家老公不同意。"}, {"title": "爆笑流行的一组冷笑话", "content": "张奶奶跟王奶奶说：“妹妹呀，有些话不知道该不该和你讲，你家刘老，好像有六十八了吧？别人说经常看到他跟在年轻漂亮的美女后面走。你怎么一点反应也没有啊？”王奶奶说：“没事！他都快七十岁的人啦，他喜欢跟就让他跟吧！我们家的那只狗，它不也喜欢追着汽车跑吗？就算让它追上了，难不成他还真能开汽车？１"}, {"title": "雷人、内涵的小笑话", "content": "一天和同学出去吃饭，买单的时候想跟服务员开下玩笑。“哎呀，今天没带钱出来埃”“你可以刷卡。”“可是我也没带卡出来的埃”“那你可以刷碗１"}, {"title": "好冷滴一句话冷笑话", "content": "从前有只西瓜，他老是迷路，于是去买了个指南针。终于成功地找到路的时候，他变成了一只南瓜。。。"}, {"title": "巨搞笑,冷的人无话可说。", "content": "移动预存话费送油，还有机会抽奖日韩游！没多久，就接到了有个叫韩游的人投诉..."}, {"title": "让人出冷汗的冷笑话", "content": "画家到湖边写生，看到湖面上悠悠的荡漾着飘逸的金鱼，他心有灵犀，摊开画纸，画了起来，为了能够画的更细致又不惊跑金鱼，他一点一点的往金鱼边上靠。越来越清晰。。。最后看清楚了，嘴里出现了骂声：“这tm原来是个香肠袋埃”"}, {"title": "有点神乎其神的冷笑话", "content": "老头道：那日华山论剑，先是他运起黯然销魂掌，破了我的七十二路空明拳；然后我改打降龙十八掌，却不防他伸开右手食指中指，竟是六脉神剑商阳剑和中冲剑并用，又胜我一筹。可见天下武功彼此克制，武学之道，玄之又玄！少年听得心驰目眩，正要再问，老太太骂道：猜拳就猜拳，说得这般威风！"}, {"title": "一句话就可以轻松搞笑。", "content": "给老婆讲各种吉尼斯世界纪录，老婆不为所动！讲到世界上最长的黄瓜104厘米时，老婆终于“哇”了一声！"}, {"title": "经典逗人的冷笑话", "content": "有一次，一位姑娘到外出办事，突然内急，便走到一个厕所门前，问厕所门口的一个人：“先生，请问这是女厕吗？”那人答道：“不知道，我从来没进去过１"}, {"title": "短小内涵的冷幽默。", "content": "一日，煮鸡蛋碰上了煎鸡蛋，煎鸡蛋说：“蛋哥啊~做蛋不要太滑了。”然后煮鸡蛋说：“蛋弟呀，做蛋不能太油了１煎鸡蛋。。。。。。"}, {"title": "巨冷,冰天雪地的冷笑话", "content": "古时有一小国，因战事频频导致国库不支。皇帝慌忙叫来朝中一个大臣，命其将自己家产充公，以做军费。大臣不愿却也不敢抗命，只怯怯问了一句：“朝中大臣那么多，为何是我？”皇帝走到他的面前，拍拍他的肩膀说：“因为爱卿，不会轻易悲伤……”"}, {"title": "相当内涵,非常爆笑", "content": "有个人死后，来到了地狱，地狱里面很热。但他看到地狱里面有一个很漂亮的美女，身旁还放着一瓶上等的美酒，他回头对小鬼说：“原来地狱这么美好，又有美酒，又有美人。”小鬼道：“你只知其一，不知其二埃这瓶美酒的底下有个洞，你喝不到，而那美女却没有。”"}, {"title": "内涵冷段子,看懂不要说。", "content": "某女会计向厂长请假。厂长问：“你怎么每个月这时候都要请假？请假干嘛？”女会计说：“家里来客了。”厂长很好奇，问：“什么客人？”女会计犹豫了一会儿说：“娘家人。”厂长继续追问：“谁呀？怎么每月都来？”女会计红着脸说：“刘洪水。”厂长一拍大腿：“刘洪水是我表哥啊，不行，我得去陪陪他。”"}, {"title": "Hold不住,要被这些人雷翻了。", "content": "狗的的确确是人类最好的朋友。要是你不信，可以自己来做做这个实验：把你的狗和你的老婆锁在车的后备箱里关一个小时。看看你把后备箱打开的时候，他们中哪一个见到你会很高兴？"}, {"title": "经典又耐人寻味的一组冷笑话", "content": "有个人在医院输液，输着输着就开始狂笑。别人问他笑什么。他说：“我笑点滴……”"}]
