[{"title": "超逗的小孩子,让人忍俊不禁", "content": "晚上，3岁半的儿子躺在我和老婆中间准备睡觉。儿子说：“妈妈搂着我睡１我打趣他：“妈妈搂着你，那爸爸怎么办？”儿子立刻回头认真地说：“你找你妈去。。。。。。"}, {"title": "小孩子搞的老师和父母都头大", "content": "我带儿子回老家。儿子感觉什么都是新鲜的，到处乱跑。看到一户人家门外拴着一头牛在反刍，儿子歪着脑袋看了又看：“没看到它吃草啊，它嘴里嚼的是什么?”我正想给儿子解释，没想到他一拍脑袋瓜，一副恍然大悟的样子道：“我知道了。牛一定在嚼口香糖!”"}, {"title": "非常好笑逗人的小孩子", "content": "儿子小时候在城里长大，好多动物都是只在在书上，动物园里见过。两岁那年回农村，看到了一头毛驴，就问儿子：“这是什么呀？”儿子把驴从尾看到头，最后看着毛驴的两个大耳朵，肯定的说：“大兔子”。"}, {"title": "孩子弄的大人没脾气", "content": "儿子问老公：张飞他妈姓什么？老公：不知道。儿子：笨，姓吴，无事生非（吴氏生飞）都不知道。儿子再问：张飞他爸姓什么？老公思索半天，猛拍脑门：姓惹，惹事生非！儿子狂笑：笨死了！姓张！你不跟你爸姓呀。"}, {"title": "小朋友都是个机灵鬼", "content": "女儿放学回到家就跟我说：“妈妈，明天学校去秋游，我们班组织烧烤。老师说每人都带一样东西去。”我问她：“那你想带什么去呀？鸡翅？牛肉？还是香肠？”小女儿眨巴眨眼说：“带那些多累啊！我带餐巾纸去擦擦嘴就够了”"}, {"title": "让家长直冒冷汗的爆笑小孩子", "content": "一小孩特淘气，他舅舅教育他，说：在这样下去，我看你是没救了。小男孩：你不在这儿吗，你怎么说我没舅了。"}, {"title": "小学生的答案和作文笑死人", "content": "一个小学生在讲故事：“猫见了老鼠变成了老虎，但是见了老虎，又变成了老鼠……”有人问他，这个“但是”是什么意思？他想了想，答道：“这是一种比猫大，而比老虎小的动物。”"}, {"title": "这些孩子蛮聪明的", "content": "儿子问：我数了好多遍，明明英语是28个字母，为啥说是26个呢。爸爸疑问道：你现在数下给我看看？他用手指数字母abcd......到w就把“达、不、了”给算上了。"}, {"title": "孩子萌起来让你爆笑不止", "content": "一天爸爸给儿子讲故事。爸爸：“在春秋时代…”儿子：“说清楚是春还是秋？”爸爸：“有一个诸侯…”儿子：“到底是猪还是猴啊？”爸爸：“…”"}, {"title": "机灵、聪明的小孩子", "content": "在看天气预报，女儿不心小摔了一跤，爬起来哭着告诉妈妈：“妈妈，我局部地区流血了１"}, {"title": "小宝宝的答案可爱又可笑", "content": "“月亮为什么有时胖，有时瘦呢？”“它有时听妈妈的话，好好吃饭，有时淘气，不好好吃饭。”"}, {"title": "可爱逗人的儿童小笑话", "content": "儿子：妈妈，你的牙好大！妈妈瞪了他一眼。儿子改口：你是世上最漂亮的妈妈！妈妈笑。儿子：不过，你的牙确实挺大的！"}, {"title": "小孩子就知道睡和玩。", "content": "周未，太阳已经照到屁股上了，儿子还不起床，妈妈叫道：“懒虫，都几点了，你还睡？快起床。”儿子在被窝里狡辩说：“昨晚太阳6就睡觉了，可我10点才睡埃”"}, {"title": "智力超强的爆笑儿童", "content": "小明初学军棋，爸爸问：“师长和旅长谁大？”小明毫不迟疑答道：“师长大。”爸爸好奇的问：“为什么师长比旅长大？”小明得意洋洋的说：“因为狮子比驴大呀。所以狮长比驴长大。”"}, {"title": "爆笑儿子,有那么点憨", "content": "某男喜得贵子，刚学说话时，他天天对儿子说：“叫爸爸”。儿子跟学，也说：“叫爸爸”。久而久之，儿子养成习惯，见着他便说：“叫爸爸”。他没办法，开始纠正，现在天天对儿子说：“爸爸”。"}, {"title": "聪明、萌人的小朋友", "content": "爸爸教儿子量词：“形容比较大的动物一般用‘头’，比较瘦小的就要用‘只’。。。”儿子马上道：“爸爸我知道了，我们家应该是一头爸爸，一只妈妈对不对？”"}, {"title": "爆冷,非一般思维的小孩子", "content": "小时候的一个雨夜，哥哥和弟弟在床上聊天，越聊越亲，我俩感觉应该更亲近一些，然后我俩就结拜成把兄弟了……"}, {"title": "上学的小孩子逗的人咯咯直笑", "content": "有次到幼儿园接侄女，去的时候学生正在背诵古诗！只听见：鹅，鹅，鹅，曲项向天歌！(忘下一句了)老师：白……学生：白日依山荆老师：是白毛浮绿水,下一句呢？学生：……老师：红……学生：红豆生南国。"}, {"title": "可爱、爆笑逗人的小孩子", "content": "小孙子想要从井里提桶水，可怎么也提不动。边上的奶奶帮他把水提上来后，对他说：“再吃几年饭，你就可以了。”回到家里，奶奶将一根线向针孔里穿去，由于老花眼，试了多次也穿不进去。孙子见到后，帮她穿了进去，然后小孙子对奶奶说：“再吃几年饭，你就可以了。”"}, {"title": "冷人滴孩子们,忍不住的想笑", "content": "这天，家里的台灯灭了，爸爸拿出一个新灯泡刚要换上去，突然想起什么，便问10岁的儿子：你知道第一步做什么吗？”“敲敲旧灯泡，看看是不是没坏。”爸爸摇了摇头，有点生气第说：“你怎么没有一点安全意识呢，知道这带电的东西有多危险吗？万一触电了，可能就没命了１儿子听完，若有所思，试探着问道：“难道第一步是先立遗嘱？”"}]
