[{"title": "可爱的小明", "content": "生物实验课上，小明对着一只跳蚤叫了一声：“跳１，结果跳蚤一跃而起，接着小明剪断了跳蚤的两只前腿，命令道：“跳１结果跳蚤又是一跃而起，最后小明把跳蚤所有的腿剪掉，这时不论小明怎么大声命令，跳蚤都一动不动。小明在报告中写到：实验证明，剪掉跳蚤的四条腿后，跳蚤将变成聋子。小明第一次上游泳课，一个小时以后，他对教练说：“我想，我们今天是不是就练到这里？”“为什么呢？”“我实在是喝不下去了１儿童用品商店送给每位顾客的孩子一个气球。小明想要两个，店员说：“非常抱歉，我们只给每个孩子一个气球。你家里还有弟弟吗？”小明非常遗憾地说：“不，我没有弟弟，但是我姐姐有个弟弟，我想给他领一个。8岁的小明在电话里和一个朋友讨论一个电脑游戏。这个游戏涉及建立家庭、建造房子等等。小明是玩这游戏的高手，向朋友提出以下忠告：“无论你做什么，都不要生孩子。他们不会赚钱，只会吃东西。”"}, {"title": "这样抱着热不热啊？", "content": "公交车站点旁，有个五，六岁的小姑娘粘着妈妈，要妈妈抱，爬到妈妈身上，当时正值两点，太阳火辣辣的。妈妈不耐烦的说，“去，去去，下去，热死你。你热不热埃”然后把小姑娘扒下来扔在一边了。然后妈妈在旁边打电话，小姑娘又缠着妈妈要抱，妈妈怒了。不理小姑娘。小姑娘很郁闷的站在一边，然后看着不远处的一对情侣火热的抱在一起，女友几乎半个身子都挂在男友身上了。这时候，小姑娘慢悠悠的走过去，然后看着那对情侣，情侣看见小姑娘盯着他们，问小姑娘有什么事，小姑娘说，姐姐，你这样抱着哥哥，热不热埃公交站的人都无语了。。。。"}, {"title": "我要去应酬了", "content": "小明的爸爸平时工作很忙，经常晚上不回家吃饭，这不，今天晚上又打来电话，说今晚有应酬，不能回家吃饭了。小明就问：“妈妈，什么是应酬？”妈妈就向儿子解释到：“不想去，但是又不得不去，就叫作应酬。”小明恍然大悟，妈妈感觉小明的恍然大悟有些不自然，但是也没有在意。第二天早上他要上学了，小明对妈妈说：“妈妈，我要去应酬了。”"}, {"title": "调皮的小孩子们...", "content": "（1）一位老先生沿街缓慢地行走，看见一个小男孩正在够一个门铃，但门铃太高，怎么也够不到，心地善良的老先生停下来对小孩子说：“我来帮助你按铃吧。”于是他使劲按了几下那个门铃，大概整个房子里的人都听到了铃声了。然后，小孩对老先生说：“现在咱们逃走吧，快１老先生：“……”(2)一个人来到一家门前，大门紧闭，见到门前有个小男孩，他上前问到：“你爸爸在家吗？”小男孩：“在”然后他就开始敲门，搞了半天没有回应，他就问小男孩，怎么没有人开门呢？小男孩说：“这不是我家。”然后一溜烟就跑了。"}, {"title": "谁的爸爸更强壮", "content": "维尔和比尔在争吵，谁的爸爸是更强壮的一个。维尔说：“你知道太平洋吗？那个坑是我爸爸挖的。”比尔不屑地说：“那没什么。你知道死海吗？那是我爸爸打死的。”"}, {"title": "儿子手则", "content": "四岁：我爸所不能五岁：我爸无所不知六岁：我爸比你爸聪明八岁：我爸并不是无所不知十岁：我爸成长的那个年代跟我们非常不一样十二岁：哦，好吧！自然的，爸对这件事毫无所知。他太老了，所以记不得他的童年。十四岁：别太在意我爸。他是个老古板。二十岁：他？我的天，他的陈腐实在是无可救药。二十五岁：爸对我所知甚少,但他在我旁边这么久,他实在应该知道三十岁：也许我们该问问老爸怎么想？毕竟他经验丰富。三十五岁：除非我和老爸谈过，否则我不做任何事。四十岁：我怀疑爸是怎么处理这件事的。他如此有智慧，又拥有整个世界的经验。五十岁：如果爸还能在这让我跟他讨论事情，我愿意付出一切代价我不能欣赏他的聪明真是再糟不过的事。我本来可以向他学到很多东西。"}, {"title": "尼克的帽子和刚去动物园的孩子", "content": "尼克和他爸爸一起去探望祖母。火车上，尼克时时把脑袋伸出窗外。爸爸说：“尼克，安静些！别把脑袋伸出窗外１但尼克仍然把脑袋伸出去。于是，爸爸很快地拿掉了尼克的帽子，把它藏在身后，说：“看，帽子被风吹掉了。”尼克害怕了。他哭了，想我回帽子。爸爸说：“嗨，吹声口哨，你的帽子或许就会回来的。”尼克凑到车窗口，吹起了口哨。他爸爸很快地把帽子放在尼克的头上。“哦，真是奇迹１尼克笑了。他很高兴，飞快地拿掉了爸爸的帽子丢出窗外。“爸爸，你吹口哨试试１他快活地说。一位妇女抱着小孩站在银行的窗口前，那小孩正一边吃着面包卷，一边把面包卷从窗口塞给出纳员，出纳员微笑着摇了摇头。“亲爱的，别这样。”孩子的母亲说。然后她又转身对出纳员说：“对不起，孩子刚去过动物园。”"}, {"title": "小朋友玩过家家", "content": "一天幼儿园草坪，一群小朋友在阿姨的监护下在玩过家家。一个四五岁的小姑娘跑到阿姨边开口就问：阿姨！阿姨！你说我奶奶能怀孕吗？阿姨听到后觉得好笑，就告诉她：你奶奶都七八十岁，不能怀孕了。小姑娘接着问：阿姨，我妈妈能怀孕吗？阿姨有点生气了，对她说：你妈妈三十都不到，还能怀孕。小姑娘又接着问：阿姨，你说我能怀孕吗？阿姨听后非常生气，大声说：你问题还真多，告诉你，你四五岁怀什么孕！你不能怀孕知道吗？小姑娘总算得到答案了，屁颠屁颠跑一边玩去了。紧跟着一个同样大的小男孩追过去对那个小姑娘说了一句话：看，你没有怀孕吧!"}, {"title": "童言趣事10则", "content": "1.还记得一个a上幼儿园时吗?老师对孩子们说:谁要是在床上撒尿第一次罚款三元,第二次罚款五元,第三次罚款十元.这时只见a大声问道:老师,包月多少钱?2.儿子不会走路的时候硬要自己走，等到会走了却不爱走了，而要大人背。我说：“小朋友不自己走路，就是小懒猪。”星期天，我带儿子到郊外玩耍，走了大约一个小时，儿子实在走不动了，站了一会儿喊道：“爸爸，我是小懒猪，背我嘛。”3.儿子被窗台上清脆好听的鸟叫声唤醒，问道：“爸爸，小鸟在哪儿唱歌？”我告诉他：“窗台上有两只小鸟。”儿子立即坐起来，“我要给小鸟问好，和小鸟握手，请它们到我的房间祝”4.乐乐3岁多时，有一次我和乐乐比谁跑得快，我跑在前头，她怎么也追不上我，气得哭着说：“爷爷你应该跑得慢。”我问为什么，她说：“你是兔子，你骄傲，你要睡觉。”说着让我坐在地上，我只能装睡，看她跑到终点才快步追上。她高兴了：“爷爷是只懒兔子，我赢了！我赢了１5.天太冷，乐乐不去幼儿园了。不用早起她很高兴，我逗她：“你猜一个谜语，如果猜不对，还是要去幼儿园。”她认真地听，我说：“像狗不会叫，像人她会笑，是狗是人不知道，人模狗样在家泡。你猜她是谁？”她分明知道说的是她，却回答“是爷爷”。我问为什么，她说：“你整天在家泡不上班，我可天天上幼儿园。”6.一日，我约同事吃饭，同事带着他6岁的女儿妞妞一起来了。坐定后，妞妞拿出刚在超市买的橙汁准备喝。这时饭店服务员走过来说：“对不起，本店不允许自带酒水饮料。”妞妞听后，乖乖地放下了饮料。饭吃到一半时，妞妞实在忍不住想要喝橙汁，只见她站起来，拿起饮料，眼巴巴地看着那个服务员，说：“阿姨，我出去喝行吗？”7.邻居大妈家里供奉着观音像，她每天都给观音烧香。一天，小表弟向超从她家里拿回一个盛香的包装盒，盒上写着“救苦救难，大慈大悲”八个字。向超年纪小，不认识几个字，就问我上面写着什么。我刚教会他“救苦救难”四个字，向超就抢着说：“后面的字我认得，是大葱大蒜。”说完他就边跑边喊着“救苦救难，大葱大蒜”出去玩了。8.大哥的岳父岳母住在东北，我们这里习惯将东北叫作“关外”。大哥的儿子琦琦今年5岁，他问姥姥住哪儿，我们就告诉他住在关外，琦琦不明白“关外”是什么意思。一天，琦琦和邻居的小朋友在一起玩，小朋友们都在说自己的姥姥住哪儿，琦琦想了很久说：“我姥姥住在野外。”9.女儿磨叽她老爸：“你今天请我吃麦当劳吧？”老公最反对女儿吃快餐，他板着脸：“我没钱。”“那妈妈请吧？”为了统一战线，我也板着脸：“我也没钱。”女儿眼珠一转：“我有一个好办法：我打电话叫我姥姥请。”10.女儿上幼儿园之后，张口是我们班老师，闭口是我们班小朋友，对集体的概念日渐加强。睡到半夜，女儿做梦，使劲地蹬她老爸：“你走，你不是我们班的，你不是我们班的。”可怜的老公深更半夜被“我们班的同学”排挤到了书房去睡。"}, {"title": "调皮孩子的三个笑话", "content": "1）：某一所医学院的学生在考期中考考试题目：「母乳为什么比牛乳好？」此学生的答案：（１）不必冲泡，节省时间。（２）温度适中，不怕烫到小孩。（３）保存方便，不怕被猫偷吃。（４）容器美观、大方。（５）食用前不需摇晃。2）：班上的小明每到数学课就呼呼大睡，直到下课才醒来。一天，他迟到了十分钟，数学老师一看到他就说：「你不能再迟到了，否则你会睡眠不足的啊９3）：小学生甲：我哥哥昨天被一只蚊子叮到，整只手指都肿起来耶！小学生乙：那有啥稀奇！我叔叔上个月被虎头蜂叮到，整只脚都种起来了！小学生丙：那我小姨姨不知道是被啥叮到的，不过她整个肚子都肿起来了"}, {"title": "超级有才的妈妈", "content": "孩子：“妈妈什么叫度蜜月？”妈妈：“就是我和你爸爸结婚后一起去旅行，很好玩的。”孩子：“我去了么？”妈妈：“当然去了１孩子：“我怎么不知道？”妈妈：“你还小嘛，当时是你爸爸带你去的，是我带你回来的。”"}, {"title": "搞笑的儿童笑话", "content": "一个小男孩第一次到牧场，见到发小羊羔。他鼓足勇气去摸了一下，发出惊喜的叫声：“它的毛是用毯子做的１火车停在一个小站上。一位绅士朝窗外看去，他看到一位正在卖糕的妇人。这位绅士想买一块糕，但妇人站在离客车厢比较远的地方。绅士不想自己去买糕，于是他召唤一个在车厢附近站台上的男孩，问他说：“买一块糕要多少钱？”“三个便士，先生。”男孩答道。绅士给了他六个便士，对他说：“给我带一块糕来，另外三个便士买一块糕你自己吃。”几分钟后男孩回来了。他正吃着一块糕，却还给绅士三个便士找头，他对绅士说：“那里仅剩了一块糕，先生。”生日那天，小宝对着蛋糕许愿：让我有个双胞胎兄弟。玲玲听到了，问小宝，小宝说：要是有个双胞胎的兄弟，我在家玩，他去上学，那多棒啊!小艾是一个只有六岁的小男孩，在一家幼儿园上学。一天老师对同学们讲：“小朋友们,陶梅的爸爸和妈妈没有了，她多可怜啊！我们应不应该帮助她呢？”孩子们异口同声地回答道：“应该。”“那好，我们一个个来好吗？”老师说道：“老师先捐五十元。”同学们立刻你十元、我五元地捐出了自已的零花钱。这时轮到了小艾，他一动不动，像是在想什么心事。老师便问：“小艾，你不想帮助同学吗？”“不，不是的。”小艾连忙说道：“我，我是在想，我是捐个爸爸给她好呢，还是妈妈好呢？”"}, {"title": "谁是孩子的父亲", "content": "史克是学校的勤杂工。有一天正坐在家中，突然一只皮球破窗而入，打在他身上，一个小男孩满头大汗跑进来，说：“对不起，我马上打电话叫爸爸来给你修。”一个小时以后，果然来了个大个子男人，手脚利索地把玻璃装好，随后向史克要10美元材料费和工钱。史克惊异地说：“你难道不是孩子的父亲？”来人也惊奇了：“你难道不是孩子的父亲？”"}, {"title": "小孩子们最幽默", "content": "当我怀第四胎时，邻居家的母狗也将临产。心想现在也许是解释小孩是怎么来到世界上的最好时机，于是我带着3个儿子去观看母狗生产，几个月以后，我分娩了，丈夫带领儿子们来医院看他们的小弟弟。当我们都站在育儿室窗前向内看时，3岁的儿子问我，“这些全是我们家的吗？”"}, {"title": "小孩子们最可爱。", "content": "有位老荣民第一次回大陆探亲，看见了离别三十多年的老弟，俩人相拥而泣。回到家第一件大事，就是祭拜祖先。只瞧见他老弟将纸钱分做四份，嘴里念着：“这是给爷爷的，这是给奶奶的，这是给爹的，这是给娘的。。。”此时在一旁玩的小孙子可急了：“那我的呢？”"}, {"title": "三个儿童笑话", "content": "路上，5岁的小丽丽指着前面的一个人对妈妈说：“妈妈你看，那个人头上一根头发都没有１妈妈赶紧说：“小声点儿，让人家听见多不好。”小丽丽感到奇怪地说：“怎么啦？他自己还不知道吗？”"}, {"title": "二货夫妻雷事多", "content": "我和老婆去游泳，她不会，然后我各种教他，一会她突然来一句，老公我好像饱了。"}, {"title": "夫妻生活里的擦出的幽默火花", "content": "老公做错事被老婆一顿数落，后互相不答理，直到她放了一个屁，老公紧接着也放了一个后，老婆：“哟，还敢顶嘴？”"}, {"title": "被老婆搞到晕头转向", "content": "老婆一跟我吵架，就哭着跑出去逛街购物，以发泄心中的不满。今天老婆哭着对我说：“这日子没法过了。”我问她怎么了，她说：“你已经一个星期没跟我吵架了。”"}, {"title": "和老婆斗,远不是她的对手", "content": "老婆：为什么那么久不回我消息？老公：我……玩了会游戏……老婆：游戏比我重要？今天晚上给我跪蚂蚁！不准把蚂蚁跪死了，也不准把蚂蚁跪跑了。老公：……"}]
