[{"title": "可爱又好笑的小孩子。", "content": "老师：请各位同学用“目的”这个词造句。小强：您是我见过的最漂亮的老师。老师：谢谢，但是“目的”呢？小强：我今天希望早点回家"}, {"title": "爆笑雷人的小孩子.", "content": "孩子：“爸爸，这些人为什么拼命地跑呢？”爸爸：“他们在赛跑，第一名有奖。”孩子：“第一名有奖，其余没有奖的为什么也跟着跑呢？”爸爸：“傻呗，知道得不了第一名，还跑１"}, {"title": "开心快乐的童年小笑话.", "content": "小学学生跑到食堂问厨师：“今晚有什么好吃的？”厨师说：“今天好吃的可是成千上万哪。”“真的！都有什么？”“炒黄豆。”"}, {"title": "爆笑的小孩子和家长", "content": "妈妈:“以后不许再说一些莫名其妙的话，听到了吗？”“这些可都是莎士比亚说的呀１“是吗，那以后不许你再和莎士比亚一起玩了。”"}, {"title": "天真可爱的儿童小笑话。", "content": "一天小明家的电话响了……小明立马接起电话，说：“您好，这是电话留言，请听到du的一声后留言……du~~~~”电话的另一端半天没反应……小明气愤的说：“我都du了，你怎么还不说话啊！？”"}, {"title": "爆笑儿童和家长。", "content": "有个人逗一小孩：“你是你爸，还是我是你爸？”小孩说：“你是你爸１那人急忙道：“错了！再想想。”小孩歪头想了半天疑惑地说：“我是你爸？”"}, {"title": "小孩子们的逗人笑话", "content": "张叔叔来住了几天，临走时，掏出100元对侄子说：”这钱你留着零花吧。记住，钱要放好，丢了可就白送人了。”侄子激动地说；“知道，傻瓜才把钱白送人１叔叔想了想，说：“那你把钱给我吧。”"}, {"title": "爆笑:天真可爱的孩子们", "content": "老师叫大家画自己喜欢的东西一个小朋友实在不知道画什么就偷看同桌就见他用黑蜡笔在白纸上狂涂涂完一面再涂另一面最后两面全都涂满了黑色该同学忍不住问你画的是什么啊？...“紫菜”"}, {"title": "小孩子们的幽默与智慧", "content": "老师在课堂上检查她布置的家庭作业，到小明时。小明说“老师，昨晚我家停电了。”老师问“那你一晚上都干嘛啦？”“看电视啊１“你们家不是停电了吗？”“不是，是这样的，”小明慌了说：“我点蜡烛看的！!”"}, {"title": "幽默的儿童，搞笑的家长、老师", "content": "儿子放学在家做作业，当大款的爸爸翘着腿看电视！儿子咬着笔头问：富贵不能淫，怎么解释？爸爸接过儿子的作业本挺认真的琢磨：大概是这人身体有病呗！"}, {"title": "聪明可爱的孩子们。", "content": "小孩子的想法：成长心得：如果想要买贵的玩具，告诉爷爷比告诉爸爸要好。理想：如果我长大以后是个女的，就去当医生；如果长大了是个男的，我就当工程师。三岁时对恋爱的看法：我们家都是亲戚才谈恋爱的，像我爷爷和奶奶，舅舅和舅妈都是亲戚。五岁时的两年计划：等我读完幼儿园，就得开始考虑为自己找个老婆。最羞愧的往事：有一天下午实在是太疲倦了，在幼儿园大便时不知不觉就睡着了。"}, {"title": "幽默淘气的孩子", "content": "孩子：妈妈！我能不能跟姥姥玩一会儿？妈妈：可以，不过你不能再扒姥姥的坟"}, {"title": "爆笑儿童笑话5则", "content": "孙子一手摸着爷爷的光头一手捋着爷爷的胡子说：“爷爷，人一变老，是不是头发都转移到下巴上了呢？”"}, {"title": "孩子是这样被教坏的。", "content": "一天，检查儿子的语文试卷，我发现他把好多成语写错了：“有口皆碑”写成“有口皆杯”，“依依不舍”写成“衣衣不舍”，“刻不容缓”写成“咳不容缓”，“十全十美”写成“食全食美”……我批评他，儿子振振有词：“电视上的广告词就是这样写的１"}, {"title": "聪明调皮的小孩子.", "content": "小明、小华、小丽、小黄四人谈起心目中的理想职业。小明先说：“我要当律师，这样就可以为我的同胞辩护。”小华说：“我要当法官，这样就可以制定法律，造福同胞。”小丽说：“我要当医生，这样就可以照顾贫穷的同胞。”小明问：“那你呢，小黄？你想做什么？”小黄答：“我要当同胞。”"}, {"title": "可爱的课堂内外小孩子", "content": "课堂上，发现前排一学生在赶昨天布置的家庭作业，遂将其作业本收缴。该学生不干了，说：我好心好意地给你做作业，你还不领情……"}, {"title": "天真可爱儿童笑话", "content": "孩子第一次放学回来，爸爸问他可喜欢上学。孩子说：“我喜欢上学，更喜欢放学，就是不喜欢中间的上课。”"}, {"title": "孩子就是家里的活宝。", "content": "我叫儿子把考试的试卷拿出来，儿子察看了一下我严厉的脸色，不得不把藏好的试卷拿出来。看儿子慢腾腾的样子，我就知道他考得不好。就在我向儿子靠近时，他大叫：“不要再过来了，你要学会远程教育。”"}, {"title": "一句话儿童小笑话。", "content": "“爸爸，哥哥说我是混蛋的儿子。”“知道了，我会教训他的。”，爸爸说。小孩问到“那他是不是也是混蛋的儿子？”"}, {"title": "儿童的想法很幽默。", "content": "晚饭后，爸爸看儿子小明在数硬币，便考他一道算术题：“8加16等于多少？”小明着急地摆弄着手指和脚趾，比划半天也不够用。爸爸急了：“你不会用脑子吗？”小明说：“脑子只有一个，加上也不够用啊１"}]
