[{"title": "实在是太热,不吐槽不快", "content": "1、小王拉稀一个多月了，不得不到医院求诊，看了化验报告大夫平静地说：“你没病，天太热，屎化了。”\n2、今天刚上公交车，司机就说了一句令车上所有乘客震惊的话：“今天太热，我手感不好，大家扶稳点。”\n3、公交车上未开空调。\n一胖子大喊：“师傅，开个空调吧！快热死了。”\n司机悠悠回到：“八戒，别闹，空调坏了！ ”\n4、就现在这个天，随便一条活蹦乱跳的鱼，一上岸就是一条巫山烤鱼；\n岁月静好的一头猪，拉出去散散步就是火烧蹄髈；\n蔬菜加点麻椒辣椒，瞬间做成了麻辣烫；\n冷面刚从冰水里出来，就是一道东北烤冷面；\n路人甲出门溜达，也是最火红人；\n随机播放一首歌，就是年度热单；\n闭眼睛下个电影，也是烧脑神作。\n5、这几天的气温，躺在床上，红烧！\n铺张凉席，铁板烧！\n下了床后，清蒸！\n出去一趟，爆炒！\n游了个泳，水煮！\n回来路上，生煎！\n进了家门，回锅！\n亲们，大家出门注意要翻边，注意火候，带上孜然，辣椒粉，千万莫烤糊了。\n我们是奔跑的五花肉，我们为自己带盐！"}, {"title": "闷逗的逗B,笑友的最爱", "content": "1、现在老王越发猖獗，为了防止女友出轨，我每天上班前都要把气放掉，不然在工地搬砖都不踏实。\n2、跟同事一起吃饭，一同事说，时间过得真快，90后都老了，听得老子一身冷汗，后来仔细想想，这关我屁事啊，我一个80后。。。\n3、太阳下山明天依旧爬上来，老子考砸明天还是一样的嗨！\n4、今天的你对我爱理不理，明天周五 晴转多云 气温28~37度。。。\n5、昨天我走在马路上，看到对面来了个帅哥。好激动。当我们擦肩而过时。我的包被抢了，我很伤心，为了这件事我哭了这一个晚上，我实在想不通，我到底哪里不如我的包。\n6、多年以前，我发宏大誓愿，以后要做一个好老板，对员工人性化，可以穿拖鞋上班，可以上班的时候搓脚丫子，可以吼歌。。。今天，我的澡堂子开业了！\n7、当初背井离乡时，我对乡亲们说：“混不好我就不回来了！ ” 如今我回到家乡，就是为了向乡亲们证明，混不好也是可以回来的。\n8、今天看完了甄子丹的锦衣卫，里面有句台词：我们锦衣卫从不问因由，我们只问时间，地点，何人。\n看完了我怒了，你TM不就是个送快递的吗！"}, {"title": "精辟神回复,把你冷出汗", "content": "1、“被车撞了爬起来说什么最帅？”\n“下一辆。”\n2、“人生最大的耻辱是什么？”\n“作弊都TM不及格！ ”\n3、“怎样用一句话把别人祖宗十八代骂完？”\n“基因有问题！ ”\n4、“你在不在意我过去？” \n“神经病，过个桥能别矫情了好吗？”\n5、为什么我感觉《何以笙箫默》这个名字很美？\n答：因为读书少。\n6、问：怎么区分妖精和妖怪？\n回复：按波划分。\n问：？？？详解！\n再复：大“精”邪怪”！\n7、问：现在的年轻人都喜欢说爱情要经得起平平淡淡，而不是轰轰烈烈，你们知道什么是平淡吗？\n答：上街不带钱，炒菜不放盐！"}, {"title": "一点也不傻B,是搞笑的逗B", "content": "1、最近总有人说我傻B，我想了一上午，到底是谁走漏了风声。\n2、第一次坐飞机，心情特别的激动和紧张，着实费了好大功夫才把安全带系好，边上的大姐似乎看出了我的尴尬，热心地说：“小伙子，你要玩就赶紧投币，我家宝宝还等着上呢！ ”\n3、在大排档和哥们喝酒，突然想起媳妇还在家里饿肚子，瞬间给了自己一巴掌，喝酒怎么能分心呢？！来来来干一个。。。\n4、活到这个岁数才发现自己的梦想并不是什么财富权力、地位名声，人生中最值得珍惜的根本就不是那些。如果现在有谁让我总结我的人生梦想，我的答案只有四个字——不劳而获。\n5、看柯南最神奇的不是他n年还是一年级，也不是有他的地方准死人而且凶手从来都不跑，最神奇的是好几百集，那么多案件，竟然没有一起强J案。\n6、刚才有个外国人问我：为什么世界杯没有中国？\n我说滚犊子，中国人多忙～ 没事微信、QQ、大排档、KTV、撸串、喝酒，打台球，婚外情、溜冰、开局、放贷。谁踢那玩应！ 怪TM热的！中暑咋办。。。\n7、今天终于出了口气 ，正在卫生间洗衣服的时候媳妇进来要帮忙 ，我大声吼道：“这是你该来的地方吗 ？给我滚回客厅看电视，我去给你拿薯片。”媳妇灰溜溜的去了客厅。\n8、为什么星期一离星期五那么远，星期五离星期一那么近，这不科学？！！\n9、本人暑假想找个帮家长带孩子的工作，要求如下：\n年龄      男   女\n1到5岁   不带 不带\n6到10岁  不带 不带\n10到16岁 不带 不带\n17到28岁 不带 免费"}, {"title": "实在是太热,不吐槽不快", "content": "1、小王拉稀一个多月了，不得不到医院求诊，看了化验报告大夫平静地说：“你没病，天太热，屎化了。”\n2、今天刚上公交车，司机就说了一句令车上所有乘客震惊的话：“今天太热，我手感不好，大家扶稳点。”\n3、公交车上未开空调。\n一胖子大喊：“师傅，开个空调吧！快热死了。”\n司机悠悠回到：“八戒，别闹，空调坏了！ ”\n4、就现在这个天，随便一条活蹦乱跳的鱼，一上岸就是一条巫山烤鱼；\n岁月静好的一头猪，拉出去散散步就是火烧蹄髈；\n蔬菜加点麻椒辣椒，瞬间做成了麻辣烫；\n冷面刚从冰水里出来，就是一道东北烤冷面；\n路人甲出门溜达，也是最火红人；\n随机播放一首歌，就是年度热单；\n闭眼睛下个电影，也是烧脑神作。\n5、这几天的气温，躺在床上，红烧！\n铺张凉席，铁板烧！\n下了床后，清蒸！\n出去一趟，爆炒！\n游了个泳，水煮！\n回来路上，生煎！\n进了家门，回锅！\n亲们，大家出门注意要翻边，注意火候，带上孜然，辣椒粉，千万莫烤糊了。\n我们是奔跑的五花肉，我们为自己带盐！"}, {"title": "闷逗的逗B,笑友的最爱", "content": "1、现在老王越发猖獗，为了防止女友出轨，我每天上班前都要把气放掉，不然在工地搬砖都不踏实。\n2、跟同事一起吃饭，一同事说，时间过得真快，90后都老了，听得老子一身冷汗，后来仔细想想，这关我屁事啊，我一个80后。。。\n3、太阳下山明天依旧爬上来，老子考砸明天还是一样的嗨！\n4、今天的你对我爱理不理，明天周五 晴转多云 气温28~37度。。。\n5、昨天我走在马路上，看到对面来了个帅哥。好激动。当我们擦肩而过时。我的包被抢了，我很伤心，为了这件事我哭了这一个晚上，我实在想不通，我到底哪里不如我的包。\n6、多年以前，我发宏大誓愿，以后要做一个好老板，对员工人性化，可以穿拖鞋上班，可以上班的时候搓脚丫子，可以吼歌。。。今天，我的澡堂子开业了！\n7、当初背井离乡时，我对乡亲们说：“混不好我就不回来了！ ” 如今我回到家乡，就是为了向乡亲们证明，混不好也是可以回来的。\n8、今天看完了甄子丹的锦衣卫，里面有句台词：我们锦衣卫从不问因由，我们只问时间，地点，何人。\n看完了我怒了，你TM不就是个送快递的吗！"}, {"title": "精辟神回复,把你冷出汗", "content": "1、“被车撞了爬起来说什么最帅？”\n“下一辆。”\n2、“人生最大的耻辱是什么？”\n“作弊都TM不及格！ ”\n3、“怎样用一句话把别人祖宗十八代骂完？”\n“基因有问题！ ”\n4、“你在不在意我过去？” \n“神经病，过个桥能别矫情了好吗？”\n5、为什么我感觉《何以笙箫默》这个名字很美？\n答：因为读书少。\n6、问：怎么区分妖精和妖怪？\n回复：按波划分。\n问：？？？详解！\n再复：大“精”邪怪”！\n7、问：现在的年轻人都喜欢说爱情要经得起平平淡淡，而不是轰轰烈烈，你们知道什么是平淡吗？\n答：上街不带钱，炒菜不放盐！"}, {"title": "朋友，你经历过绝望吗？", "content": "<img src=\"//xiaohua-fd.zol-img.com.cn/g5/M00/09/09/ChMkJ1hQ7MqIEQXCAB02MVa5WkkAAYjGwIrX-8AHTZJ442.gif\" alt=\"\">"}, {"title": "搞笑“冷饮”,戳进来笑一口吧", "content": "1、酒吧里，小强跟人起了冲突，对方说：“你再骂我一句呆B试试？你知道死字怎么写吗？”\n“歹匕。”\n2、今天敬老院里八十多岁的刘大爷和七十多岁的王大爷打了起来，大家七手八脚地拉开他们，问怎么回事。\n王大爷愤愤地说：“早在小学的时候我就想揍他，现在终于能打过他了！ ”\n3、今天一尼姑打扮的妇女，在车站推销一个画有菩萨图案的小挂件，不停的说一些佛法道法，保平安什么的。。。\n有点烦了，就问多少钱，买了让她走开，谁知她说：“施主，我们出家人不谈钱，谈缘！ ”\n我有点纳闷：“什么缘？”\n“20元！ ”\n4、菩提：你昏倒的时候叫了晶晶这个名字叫了98次。\n至尊宝：晶晶是我娘子。\n菩提：还有一个名字叫紫霞的你叫了260次！\n至尊宝：啊，不会吧？？？！！！\n菩提：这个紫霞一定欠你很多钱吧。\n5、连长动员战士们：养兵千日，用兵一时，现在紧急任务，希望你们能在这关键时刻挺身而上。\n连长话刚完，就有一战士离队而去，连长叫住他，问他为何走。\n他说：我才入伍四个多月，一百多天，离千日远着呢！"}, {"title": "都是内涵系的高才生", "content": "1、早上去上班，一美女看见一男的拉链没拉，于是偷偷地给拉上了，谁能想到，全车的男人都偷偷的把拉链拉开了。。。\n2、一很要好的哥们来借钱，说是女朋友怀孕了要去医院。摸摸口袋也没多少钱，不借吧又不好意思，借吧又觉得自己太狠心，毕竟那是自己的亲骨肉啊！\n3、某人找领导办事，拿出五张美女照片给领导让任其选一张：“您中意哪个？” \n领导看了看没说话，那人急了：“您表个态呀！ ”\n领导坏笑：“你见到地上有五张百元大钞会捡哪张？”\n4、老王媳妇老跟老王吵架，一吵架她就回娘家了，老王也不管，过几天就回来了，久而久之就习惯了。 \n一天又跟她吵架了，老王后来想想挺对不起她的，就想着接她回来吧。\n一到娘家，老丈人就说：大半年不见你们回来一次，你媳妇儿呢，怎么没一起回来？\n5、媳妇拿着儿子零分的卷子，对我吼：这就是你当年率领几亿精兵攻打了我守了20年的地方留下来的精兵中的精兵？"}, {"title": "逗B不怕热,天天冷幽默", "content": "1、TMD，刚刚买了个西瓜居然没熟，只有自己煮煮了，现在的奸商太TM多了，朋友们要多多注意啊！\n2、买了个西瓜，切开一看，里面血淋淋的。。太吓人了。赶紧丢掉了。。。\n3、每次假装跳楼的时候就会有很多人围观，人一多，我脱了裤子就尿。\n4、哎，最近天气不好，又要让司机送我回家。车还好，也就百来万，但司机技术不好，走走停停。还很任性，从来不送我到家门口，以后再也不给他两块钱工资了。\n5、刚才评论里有人留言，说“女人真可怕。为了皮肤好啥都敢吃，真想知道要是屎能美容你们吃不吃。”\n我看了这个评论，认认真真想了五分钟，我觉得我可能真的也会吃。。。\n6、我爸我妈真是熟练掌握哪壶不开提哪壶技能，专挑我所有不想听的话题和我聊天，把原本心情还好的我戳得遍体鳞伤，还自以为在关心我。\n7、我：“朋友告诉我一个泡妞秘诀，当女人说不要，意思就是想要”。\n“还有什么其他想交待的吗？”Pol.ice做笔录问道。\n8、在广场，看到一个姑娘是这么喂鸽子的，先问鸽子们一句“我美不美？”，然后开始撒面包屑。。。"}, {"title": "美女，我是VIP！", "content": "我今天拿着这乐宝袋借的钱，到了电子违章处理大厅，真的是人满为患，手里一人一张排号单。一大姐问我：兄弟，你来比我晚，怎么就排在前面处理完了呢？我：美女，我是强制扣车的和一次性扣12分的，是VIP！大姐：。。。"}, {"title": "上厕所没纸，你会怎么办？", "content": "昨天，上厕所的时候在看着怎么做乐宝袋借钱，结果手机没电关机了，闲着没事，发现手机挺脏的！于是就非常耐心仔细的擦呀擦，在我的努力之下，手机变得跟新得一样，就在我非常开心的时候，我突然发现了一件非常严重的事情。。。"}, {"title": "好好学习，天天想上！？", "content": "公司二货青年决定在双12的夜晚向隔壁乐宝袋的女神表白。 于是鼓起勇气把女神约到操场上，结果看到女神纯洁无瑕的面容，一时鼓起的勇气烟消云散，结结巴巴的说：“我。。我想。。对。。对你说，啊，嗯，好好学习！ ”女神噗嗤一笑，说：“你的意思不就是说天天想上吗？"}, {"title": "你的爱的人，也包括我闺蜜吗？", "content": "这个周末同学结婚，我就从乐宝袋请了几天假回去参加婚礼。婚礼上，新郎：其实我在爱上你后，还爱过很多人。。。 台下一片哗然，新娘也惊呆了。 看到这情景，新郎满意的继续说：很多人，包括你的父母，你家人，你的朋友。。。台下掌声雷动。 新娘顿了顿，问：也包括我的闺密吗？"}, {"title": "我一个月的工资3k！", "content": "今天晚上是大学同学聚会，我一下班就从乐宝袋赶过去了，期间女生们都在讨论自己爽12买买买，男生们都说自己工资有多高多高，问道我时我弱弱的很少的可怜就3000块。大家都笑话我说确实少的可怜，最后我补了句：老婆发的，全场瞬间沉默，然后惊呼：这才叫土豪埃。。"}, {"title": "动物相亲谈恋爱", "content": "蜘蛛对螃蟹的女朋友虾米说：“屁股大有啥用，整天扛着两把老虎钳，一看就知道是个下岗工人。”虾米说：“再怎么样都比你强。一个纺织工，还满肚子的花花肠子。”"}, {"title": "动物总能给人们很多启示。", "content": "驴总想夸耀自己的耳朵。“大公鸡，你的耳朵有我的大吗？”“小青蛙，你的耳朵能听见声音吗？”“哈巴狗，你的耳朵怎么耷拉着？”这天，驴还要向猴子夸耳朵，猴子抢先说道：“驴先生，你的屁股听力真好啊１驴纠正道：“不，不，我的耳朵十分灵敏。”猴子说：“不，是你的屁股。”“笑话，谁不知道我的耳朵是独一无二的！驴说完把耳朵摇了遥“驴先生，主人叫你向左你听不见，叫你向右你听不见，叫你干活你还是听不见。可主人只要用鞭子一抽你屁股，你就听见了。你说是耳朵灵还是屁股灵呢？”驴无言以对，耷拉下耳朵逃走了。"}, {"title": "国庆长假里，动物的那点小心思。", "content": "蚯蚓：过了大半年了，搞的都是小隧道工程，但愿国庆节后能像穿山甲大哥一样，接到一些大工程。"}, {"title": "幽默动物小寓言", "content": "山羊把大象姑娘介绍给蚊子，蚊子其实早就爱上了大象姑娘，便一口答应了。可蚊子母亲得知后，不太同意，说：“儿啊，大象是个好姑娘，别说房子了，就是订婚戒子，咱也买不起啊１"}]
