[{"title": "巨搞笑,冷的人无话可说", "content": "1、移动预存话费送油，还有机会抽奖日韩游！ 没多久，就接到了有个叫韩游的人投诉...\n2、1.曹操抓了关羽，对其很好 -&gt; 2.关羽带刘备老婆去曹营 -&gt; 3.曹操放了关羽，并让其带刘老婆一起走 -&gt; 4.赵云救阿斗时，曹操不让人放箭 -&gt; 5.刘备见了阿斗就想摔死他 -&gt; 6.魏军攻到成都，阿斗开门投降。 由此推断，阿斗是曹操和关羽的儿子。\n3、“大家都说我看起来只有80多斤，但是其实我有112斤，我到底重在哪里了！ ” “口味。”\n4、知道为什么假日那么短暂么？因为假日没有上午。知道为什么开学后那么漫长么？因为它不仅有上午还有早上！！\n5、天天看穿越小说、电视剧，看的马桶都像穿越的洞。\n6、如果我在路上与你擦肩而过，没有与你打招呼，不是因为我装高傲，玩清高，耍大牌。。是因为。。。。。。。我没带眼镜。。。\n7、甲：“我当什么是三维立体电影呢，原来就是重影。”\n乙：“那发给你的眼镜呢？”。\n甲：“我没戴，戴上就没有那立体感了！ ”"}, {"title": "雷人、内涵的小笑话", "content": "1、一天和同学出去吃饭，买单的时候想跟服务员开下玩笑。\n“哎呀，今天没带钱出来埃”\n“你可以刷卡。”\n“可是我也没带卡出来的埃”\n“那你可以刷碗！ ”\n2、售货员：“那些女顾客一来就说什么以前的物价有多低，我怎样才能使她们不这样说呢？”\n经理：“你就装着吃惊的样子，对她们说：‘哇！你年纪都那么大了？那可是十几年前的价格啊／”\n3、“你怎么总是对人打躬作揖的，像什么样子？”\n“你想挤奶，就得在奶牛面前弯下腰，知道吗？”\n4、机场登机柜台前，一位先生急匆匆挤上前问：“我是搭乘8：30的航班飞北京的，飞机起飞了没有？”\n服务员答：“对不起，先生，飞机已经起飞了。”\n“可我是坐头等舱的，没有优待吗？”这位先生还不死心。\n机场服务员：“没有，先生。头等舱和经济舱是一起起飞的。”"}, {"title": "好冷滴一句话冷笑话", "content": "1、从前有只西瓜，他老是迷路，于是去买了个指南针。终于成功地找到路的时候，他变成了一只南瓜。。。\n2、两只小燕子在空中低低的飞着。一只小燕子说：要下雨了。\n另一只很怀疑：你怎么知道天要下雨？\n那只燕子：你没听人说，燕子低飞要下雨吗。\n3、昨晚风太大，睡觉时窗户没关好，今天就感冒流鼻涕了，这可真是“一夜风流”啊！\n4、我国森林面积的日益减少，主要原因是因为试卷太多！\n5、古老的星座学说起源于中国北宋时期，11世纪末，山东曲阜民间武术家丁春秋创立了星宿派。\n6、食堂的师傅估计是失恋了，因为我发现新更换的菜单别有一番风景：销魂藕片、断肠人拍黄瓜、小胖拉皮、追忆扁豆、黯然豆腐丝、纯情木须肉。\n7、喂？您好，是电话局吗？是这样的，我这边电话线太长了哎，你们那头能不能拉过去一点？"}, {"title": "爆笑的山寨用户、修路和春节等冷段子。", "content": "1、船要沉了，救生艇没桨没油，马达也坏了。\n诺基亚用户用手机砸开了马达外罩开始修理。\niPhone 用户拍摄了自己和马达的照片发微博求助。\nAndroid 用户写好遗书后就关机了。\n山寨用户把手机电池抠下来安在马达上，救生艇开走了。\n3、为铺设一条铁路，一位勘测工程师走进一家农舍，对农妇说：“我们的铁路将正好通过您这所房子，十分抱歉。”\n农妇答道：“这没啥，但是，你们别以为火车每次打这儿通过时，我会给你们开门！ ”\n4、春节一群哥们在聊天，一个问：如果你约了心仪的女孩子吃晚餐，当你要上厕所时，该怎么礼貌地说？\nA：我去撇个尿！\n这一点都不礼貌。\nB：我去上个厕所，等等回来。\n嗯，这个不错，但还有更礼貌的。\nC：容我离开一下。我去跟一个好朋友见个面。如果可以的话，我更希望今天晚上有机会介绍他给你认识....\n5、笑在春节小段子：\n在这个祥和的春节里。年度相亲大会正在进行中。。。年度的逼婚大会正在进行中。。。年度催生大会正在进行中。。。\n大过年的，女友要和我分手，我说什么理由，她说：因为你是QQ会员，我觉得我配不上你……为了挽救我们的爱情，我。。。我也给她充了个QQ会员。。。\n2012新一年大家一定要好好努力加油，走得好是龙年，走不好那可是虫年啊！！！"}, {"title": "年龄", "content": "老农夫早年丧妻，经媒人介绍一名三十四、五岁的女子结婚，新婚之夜，老农夫怎么看新娘子都不象三十四、五岁的样子，于是忍不住开口问新娘子：“到底几岁？”起初新娘还不肯说，后来在是不住老农夫一直的询问，然后才幽幽地说：“人家其实四十七、八岁。”对于这个答案，老农夫还是半信半疑地说：“我们两人木已成舟，你不妨就说实话，到底几岁？”新娘不愿这个问题一直问个没完，因此说：“这样好了，我告诉你实话，你就别在追问了，我今年刚满五十五岁。”“五十五岁１老农夫虽感到吃惊，但还是有些不相信，不过已不好意思再问下去，老农夫看看时间，发现已不早了，便起身对新娘说：“我要去厨房一下。”新娘追问：“这么晚，去厨房做什么？”老农夫答：“我要去厨房把盐巴的盖子盖来，不然我这的老鼠晚上会起来偷起盐巴。”才说完，新娘噗嗤笑了出来说：“我活了六十七岁，也没有听说过老鼠会偷吃盐巴的事情。”"}, {"title": "幽默微小说：过得好吗、钓鱼和打小报告", "content": "1、再见面时，她牵着一个三岁左右的孩子。而他的胳膊上却挽着一个年轻漂亮的女孩。\n“你，过得好吗？”他先开口。\n“嗯，还好，你呢？”\n“我，也还好。”男人笑道，伸手摸了摸孩子的头。\n女孩也大方地和她握手。各道一声珍重。。。\n只是在各自回家的路上，那孩子和女孩都问道———“小姨，那男人是谁啊？”“表哥，那女人是谁啊？”\n2、丈夫打电话回家，对妻子说：“亲爱的，我要跟老板和几个朋友一起外出钓鱼，我们会在那儿呆上一周。你不是一直盼着我升职吗？这可是个很好的机会。你帮我收拾收拾，准备一周的衣服，把我的钓杆和钓具箱拿出来。对了，还有那套新的蓝色丝绸睡衣，别忘了也放进去。”\n虽然觉得丈夫的话听起来有些可疑，但作为一个好妻子，她还是照着嘱咐做了。过了一周，丈夫回来了，看起来一切都好，就是有点疲惫。\n妻子高兴地迎他回来，问他是否钓了很多鱼。他说：“是啊，钓了好多白斑，一些蓝鳃，还有几条梭子鱼。但是我那套睡衣，你怎么没按我说的放进行李箱？”\n妻子回答：“我放了呀，在你的钓具箱里。”\n3、参加完杨老师的葬礼后，我们几个小学同学聚到一家小酒馆里喝闷酒。为了打破沉闷的气氛，我们又拿小羽开起玩笑来：“小学时他整天跟在杨老师屁股后面打小报告，同学都烦死了他。”\n平时一贯沉默忍受我们嘲讽的小羽今天却开了口，“你知道我为什么要那样做吗？我只是想和老师单独多说几句话。”"}, {"title": "这些人,让你有想揍他们的冲动。", "content": "1、甲：“这条皮带恐怕有点长！ ”\n老板：“不长，穿上去就紧了。”\n甲就穿了试：“咦，还真有点紧，不太合适吧？”\n老板：“穿穿就长了。”\n2、公交司机：你坐的是老幼病残孕专座！\n男青年：我知道。\n公交司机仔细打量男青年，一头雾水地问：你身上哪儿都不缺怎么残疾了？ \n男青年：我没阑尾！\n3、一艘帆船返回了港口。船长怒冲冲地对气象员说：“接照你的气象预报，我们满以为是北风，但实际上吹的是南风！ ”\n气象员平静地说，“这是因为北风又转回来了。”\n4、某人打电话给路灯管理所，他说，“这里一盏路灯坏了，修理它不会很麻烦，因为我只要一踢灯柱，灯就亮了。”\n管理所职员：“很难确定什么时候派人去修理，不过，如果你能每晚把灯踢亮，我们可以让你在管理所兼职，并免费提供一双皮鞋。”\n5、妇人：“这虾新鲜不新鲜？”\n卖鱼老头：“新鲜的！你看，不是活着么？”\n妇人：“但是你也活着！ ”"}, {"title": "经典搞笑小讽刺", "content": "1、一老一少在聊天，老者说：“我给你讲一个故事吧”。\n少年说“好啊，好啊！我最爱听故事了。”。\n于是，老者开始讲故事：一天，阎王对小鬼说：“交给你一项任务，到人间走一遭。给我一个名单，要记录下所有玩过阴谋诡计的人”。\n一周后，小鬼从人间回来，疲惫不堪，瘫倒在阎王面前：“不可能，这是个不可能完成的任务。”\n阎王：“你就不会动动脑子”。\n一天后，小鬼又从人间回来。满面春风：“给，这是一个名单，上面记录着人间所有不玩阴谋诡计的人”。\n阎王：“好，你现在给这上面所有的人发一封信。”\n讲到这里，老者不吭声了。\n少年迷惑不解：“接着讲呀，信上写的什么?”\n老者说：“看来你也没收到信。”\n2、城里人：“你在买什么？”\n农夫：“我在买母牛。”\n城里人：“买轿车更好。”\n农夫：“还是母牛好。”\n城里人：“如果你骑母牛别人会笑你的！ ”\n农夫：“如果你挤轿车的奶会更好笑！ ”\n3、有一个人听说喂点儿鱼肝油对狗的健康非常有好处，他决定试一试。于是他每天把自己爱犬的头夹在两腿间，用力地掰开它的嘴，把鱼肝油灌进去。每次那只狗都挣扎不已。\n有一天这个人喂狗的时候，那只狗终于挣脱了主人的束缚，把鱼肝油吐了出来。\n但让这个人更为惊讶的是，狗把鱼肝油吐到地上后，又回过头来贪婪地舔食起来。\n4、一架飞机在空中出了故障，机长通过广播要求乘客和机组人员系上安全带准备紧急着陆。\n几分钟后机长又通过广播问空姐长是不是大家全部都系上了安全带。\n“都系上了，不过，还有一位律师在发他的名片。”"}, {"title": "精典冻人的冷笑话", "content": "1、有一天小明饿了，于是他打开了空调，因为空调有“除湿”功能。。。\n2、劫匪半夜在路上洗劫了一个矮个子，怕被认出来，非要砍了矮子的脑袋，矮个子说：我已经这么矮了，你把我脑袋砍了，我岂不是更矮了，以后还怎么见人埃。。\n劫匪想想也是，就把矮子给放了。。。\n3、读者：“为什么你的讽刺小说里的主人公都是老虎呀，狼呀，爬虫呀这些东西？”\n作家：“因为我怕得罪人。”\n4、病人：“谢谢你，医生。谢谢你昨天把提高记忆力的方法教给了我。”\n医生：“是吗，有这回事？”\n5、一群动物开完party后，冲进便利商店买东西，因为太吵，都被店员打了出来，却独留一只动物，那是什么呢？羊，因为便利店不打烊。\n6、“这条街真脏，连个干净的地方都没有。”“有！ ”“哪儿？”“垃圾箱。”"}, {"title": "出水了，还搞", "content": "冬天来了，有一对夫妇，每天晚上睡觉都要把热水袋放在被卧里取暖。一天晚上，热水袋开了一个小小的洞，当夫妇俩睡的正香的时候，丈夫的一只却脚放在了热水袋上，这样热水袋开始漏水了。妻子发现后，便大声叫道：“别压，轻点，下面都已经出水了。”丈夫朦胧中以为妻子以往经常偷人，夜里在说梦话，心里很生气，于是用脚在被窝里乱揣。妻子生气了，便说：“都出那么多水了，你还在乱搞？有病１"}, {"title": "要被这些笑话冷倒了", "content": "1、A：“上次打仗，我割了三个敌人的头”\nB：“有啥稀罕的，我割了八个敌人的脚” \nA：“那你怎么不割他们的头呢？”\nB：“没头，怎么割！ ”\n 2、吝啬鬼临终叫：老婆！\n老婆说：我在这呢。\n又叫儿子，儿子说：我也在呢。\n又叫女儿，女儿说：我就在床边。\n吝啬鬼：你们都在这里，干嘛还让厨房开着灯。\n3、她死于谋杀。\n上帝：“你确定他爱你吗？”\n她：“是的，他五岁时我们就在一起了，他经常会把我抱起来，爱抚我的额头，轻晃我的肩膀。他甚至愿意把每一分钱都给我…”\n上帝：“后来呢？”\n她：“他为了从我这里拿钱给另一个女孩买礼物，杀了我。”\n上帝：“真不幸！你叫什么名字？”\n她：“储蓄罐。”\n4、一男人有了外遇，妻子浑然不知。不过此男子的行迹于某个夏天败露了。\n原因就是，他妻子发现他身上有凉席的印记。并且，与家中凉席的形状不符。\n5、某人养牛很有办法，圈里的牛个个膘肥体壮。\n同村的其它人养的都不太好。夏天的时侯还比较壮，一到冬天，都是枯黄的干草料，牛不好好吃，都一天天瘦下去。。。\n于是都向这个人讨教：你用的什么方法，让牛在冬天也能长得这么好。\n这人说：“其实我不过是从杂志上学了点外国经验罢了。”\n“啥经验呀？”一群人问。\n这人悠悠的答道：“给它们戴上绿色眼镜，这样一来，牛就以为吃的是青草，因此吃得格外带劲儿。”"}, {"title": "相当内涵,非常爆笑", "content": "1、有个人死后，来到了地狱，地狱里面很热。\n但他看到地狱里面有一个很漂亮的美女，身旁还放着一瓶上等的美酒，他回头对小鬼说：“原来地狱这么美好，又有美酒，又有美人。”\n小鬼道：“你只知其一，不知其二埃这瓶美酒的底下有个洞，你喝不到，而那美女却没有。”\n2、竞选助理：“议员先生，有个歇斯底里的女人在电话中吼叫，她想知道你对堕胎有什么看法。”\n参议员：“呃，告诉她，我明天一早就把支票寄过去！ ”\n3、一个新婚的军人写信给他的妻子：“你这周未没事的话过来好了，我需要有人陪，也缺钱用，你过来时请带300元。如果你不能来的话，请寄700元过来。”\n4、公公和丈夫都外出打工了，所以婆媳俩在家实在无聊！\n婆婆教导媳妇说：“想男人的时候，一定要咬牙坚持住！ ”\n不久，媳妇发现婆婆有了外遇！\n媳妇大怒道：“你不是叫我咬牙坚持吗？你又是怎么做的呢！ ”\n婆婆指指自己嘴说：“我也得有牙咬才行啊！ ”\n5、下班回来，妻子向他的吝啬鬼丈夫要钱买菜，丈夫在兜里摸了半天，才把钱给妻子。\n妻子刚把钱放口袋里，吝啬鬼就把妻子带到镜子前，把钱从妻子口袋里面掏出来，然后说：“刚才是我把钱给你手里的，现在是镜子里面的那个人把钱拿走的。”\n妻子怒了，也指着镜子道：“看到没，那个镜子里的女人是你老婆，站在你前面的这个女人一直都是她老板的。。。”"}, {"title": "保证够冷够爆笑,嘿嘿", "content": "1、月黑风高夜，大明独自在公路收费站值夜班，突一阵阴风！\n伴随低沉的发动机轰鸣，只见一辆黑色轿车缓缓停在收费口，大明抬头定睛一看！驾驶座没有人！！\n惊惶失措的大明赶忙抬起栏杆放行！黑色轿车缓缓驶过……\n后来呢？后来……车缓缓驶入了“开封府”。\n2、公交车上，某男一手托举着，五指分开，似托一碗，举累了，在换手时小心翼翼，好像托着一个无形的球。\n大家都很纳闷到底他托的是什么，终于有人忍不住问：“哥们，你这是练什么绝世神功呢？”\n这哥们答：“老婆让我给她买胸罩，怕忘了大协…”\n3、曹操得了头痛症。华佗认为曹操头痛的病根在颅中，于是禀告曹操：要、要~切开脑。\n曹操听完大怒：老子头痛的要死，你还敢唱歌，来人，拖出去斩了。\n华佗，卒\n4、“医生，我有时候感觉压力很大。”\n“一般是什么时候？”\n“做饭的时候。”\n“哦，你叫什么名字。”\n“高压锅。”\n5、客服其实是造成便秘的主要原因，因为他们经常对用户说：很抱歉给您带来不便~"}, {"title": "爆笑的雷人冷料几小段", "content": "1、文具店里，来了对老夫妻，老头拿起一盒印泥看了看，说：“买一个吧。”\n老太婆的诧异道：“买这个干什么？”\n老头：“写遗嘱按手印用得着。”\n2、一家酒店里,有个男顾客要了一杯酒，举起酒杯一饮而尽，又从钱包里抽出一张50元的纸币放在柜台上，然后急急忙忙地走出去了。\n卖酒的服务生赶紧抓起那张纸币塞进自己的口袋里，可他抬起头来时,却见老板正盯着他看。。。\n于是他赶紧上前解释说：“老板，您看见刚才出去的那个人了吗？他要了一杯酒，给了我50的小费，但他急急忙忙地出去了，忘了给酒钱！ ”\n3、盗贼闯入一家银行，发现里面只有一名出纳正在埋头对账。\n于上就把他绑起来，塞住嘴，然后把钱往袋子里装。\n完事后，盗贼正要离开，这时他们听到塞住嘴的出纳发出声音。\n盗贼把塞在他嘴里的东西拿掉问：“你要说什么？”\n出纳道：“你们把账单也拿走吧，这帐根本就对不住！ ”\n4、一个拳击馆马上要开业了，朋友们前去参观，大家都指着门口的“欢迎下次光临”，说：太文气了，换一句有行业特色的。\n开业那天，大家发现改成了五个字：“有种你再来”。"}, {"title": "非常冷料,边看边爆笑", "content": "1、“栓柱，你这个月手机费多少钱？”\n“四四……四百多吧。”\n“咋那么贵啊？我才五十多，上个月多点，那也就八十块埃”\n“可可可不是嘛！奇奇奇了怪了。我我我也不知道咋咋回事。”\n2、雷人的面试\n“一个月不给你工资怎么办？”\n“没事，应该和公司共渡时艰。”\n“三个月不给工资呢？”\n“我家在本地，生活没问题，与公司共患难。”\n“半年呢？”\n“我平时也写东西赚稿费，钱不要紧，关键是事业……”\n“那一年都不给你工资呢？”\n“那我就习惯了，不给就不给吧。”\n3、父子两人，一个扛着大锄头，一个扛着小锄头，到地里锄草。\n没一会儿，听到远处一阵锣鼓唢呐声，原来是村里有人娶媳妇。\n儿子放下手里的锄头，红着脸跟父亲说：“爹，我今年都二十了。”\n父亲望着儿子道：“噢，那明天换个大锄头。”\n4、一只乌鸦口渴了，到处找水喝。\n它看见一个瓶子，里面有水，但是水不多，怎样才能喝到呢？\n乌鸦很聪明，不一会儿就想到一个好办法。\n“同学，你这瓶子还要吗？”乌鸦问旁边打球的少年。\n“不要了。”少年答道。\n于是乌鸦就喝到瓶里的水了。"}, {"title": "冷笑话靠的是混搭和想象力", "content": "1、食人族酋长出国旅游，一不小心撞到了关羽。酋长大喊，“服务员，我说了不加蕃茄酱的……”\n2、阿富汗恐怖训练营的教官，对新入训练营的小伙子说道：“各位，注意一下，这玩意我只演示一次！ ”\n3、公司有个员工的离职原因是：肠胃不好，消化不了老板画的饼。\n4、紫薇屡屡呕吐，去医院看。医生说：“你被福射了。”\n5、一直在减肥，都说睡前五个小时不可以吃东西，我努力坚持。于是有一天，我坚持到凌晨三点才睡觉。\n6、北京苍蝇甲：过来，我给你说个事。咱们以后上厕所得排队啦！\n北京苍蝇乙：啊，真的么？为啥呀？\n北京苍蝇甲：最新的《公厕管理标准》规定啦，苍蝇不得超过两只，超了有性命之虞啊\n7、人们说，牛奶令人强壮。但是，你喝完5杯牛奶去推墙：墙纹丝不动。\n你若是喝下5杯二锅头呢？不等你推，墙自己会走！"}, {"title": "雷人冷料,开心一整天", "content": "1、农夫向他的邻居解释为什么他要将那个得奖的公牛套上犁，要它耕田：“我要它明白，生活中除了配种，还有别的。”\n2、宴会上，一个客人对主人道：“我觉得…在宴会结束前先离开，是非常不礼貌的。”\n主人：“看来，我得叫人把你赶出去了！ ”\n3、一个农夫在山坡上发现了一只猴子，把它抓住，用绳子在它脖子上做了一个套，并领着猴子去了派出所。\n问Pol.ice该如何处理。\nPol.ice说：“你带它去动物园吧。”\n第二天，Pol.ice看到那人还带着猴子在街上溜达，便问他：“我让你带它去动物园，你怎么没去？！ ”\n农夫回答说：“昨天去过了动物园，今天带它去看电影。”\n4、剧评家对导演说：“昨天我看了您新剧的首演，整宿没能入睡。”\n“看来我的新剧效果不错，太感动了吧？！ ”\n“不，我在剧场里睡够了……”\n5、某女近来沉迷练毛笔字，问她成果如何，有无进步。答，字没啥改善，但化起妆来，手腕悬空稳多了！"}, {"title": "老公娶二房的申请书和老婆的批复", "content": "老公的申请尊敬的老婆：您好!在经过慎重研究并做好在外风餐露宿3天的心理准备下，特向您提出申请。因为没有写过这类申请，因此有格式差错之处，您别见笑!申请事项：娶二房有效时间：直到你肯帮我分摊一些家务活的时候申请理由：一.娶二房并不会导致交通瘫痪、金融危机、失业高潮;二.娶二房会增加家庭对我的吸引力，发生婚外情的几率可以降低99%，不信您试试?三.娶二房可以帮我分担家务，目前情况是：一个人做两个人的家务，如果娶了二房，就是两个人做三个人的家务，平均每人分担1.5的家务，而现在是2，当然您还是不需要做家务的，您毕竟是大太太嘛;四.娶了二房，供您使唤的就不止我一个了，你在使唤谁的时候有了选择权，这也从客观上增加了我等的竞争压力，相信办事效果一定比娶二房之前提高33.3%，这就从客观上保证了您对生活的高要求，不信您试试?五.娶了二房，您就可以不生小bb，您不是一直担心生小bb的时候痛苦吗?如果在三个代表重要思想的勾引下、在两个务必精神的鼓动下、在您的恩赐下我娶了二房的时候，这些又苦又累又痛的差使就可以交给二房去做了，而您呢，既有小bb陪您玩，还不要您给他擦屁屁，多美好的四人世界啊!!!!!!!心动不如行动，快决定吧!!!!!!六.娶了二房，您就有了贴身丫环，不会再出现我们一起逛街你到处逛、我无精打采地跟从的现象了，最重要的是，你找了个绿叶，自己做了红花。七.娶了二房，您就多了一份自由，您不是有时候很讨厌我在您背后毛手毛脚的乱动么?如果娶了二房，只要您想自由，我就睡到另一个房间去。老婆，我不会那么迂腐的搞个什么八大理由、八大建议之类的八股文来证明什么，现在就这么七个理由，说实话，如果我是您，我就同意;哎!您还别反问一句“如果我嫁两个老公你愿不愿意思?”我现在就回答您，如果您能提出类似这七个理由中的第三、四条来，我就同意。您能吗?不能所以，我不同意总之，娶二房，我好你好她也好!——**肾宝，如果别人说三道四，别理他们，不走寻常路——特步.此致敬礼申请人：您的老公时间：今天"}, {"title": "婚前与婚后", "content": "结婚前（从上往下读）（会的）你会不爱我吗？你想都别想。你可以吻我么？待会再说。你可以一辈子爱我吗？没问题。我们离婚吧！（不行）结婚后（从下往上读）"}, {"title": "笑话离不开小明", "content": "1、小明的名字几十年里N次出现在各种故事中，小明除了生气没收到版权费，生气大家没创意，老要用他的名字才能写出故事，也生气没得该有的尊重！\n小明说他诞生到现在已几十岁了，希望大家尊重点，叫他老明．另外他朋友小强也请他转告大家，从他主演唐伯虎点秋香到现在已经19岁了，请大家叫他大强!\n2、小明做梦发短信：“枯藤老树黑鸦，可乐皮鞋千家，世风日下，天堂：让我来吧！ ”\n不一会，手机那头回复了八个字：“门票很贵，人多排队！ ”\n3、有一次，朋友来找我玩，喊我的真名。我可不干了，立刻提示她： 不行，你得喊我小名。 沉默数秒，只见她小心翼翼地张开嘴，轻声喊道：小明。\n4、一天幼儿园放学后，带着小明走在路上，路过变压器旁边，我指着变压器说：“知道这是什么吗？这叫变压器。”\n小明看看旁边，一脸疑惑的问我：“妈妈，那变出来的鸭子都在哪儿呀？”"}]
