[{"title": "都是些坑爹的鬼话", "content": "我把表拿到修表店：“我的表不走了，想修一下。”“好的，明天来取吧。”第二天，我又去表店的时候，发现我的表不见了，就问店员：“我的表呢？”“它走了。”"}, {"title": "有点忽悠人的冷笑话", "content": "赵云撕下衣袖将阿斗贴身缚紧，挺枪于曹军阵中冲杀，操见其英勇，命曹洪问其姓名，云曰：“吾乃常山赵子龙也１操曰：“忽悠，接着忽悠。”云怒曰：“忽悠你妹啊，常山赵子龙，何错之有？”操笑曰：“长衫你大爷，你特么穿的明明是短袖嘛１"}, {"title": "萌态可掬的冷人动物", "content": "猩猩偷猴子的香蕉时被发现了，猴子们在后面穷追不舍。兔子问猩猩：“他们是谁？为什么追你？”猩猩头也没回喊道：“追猩族。”"}, {"title": "笑不可档的名著冷幽默", "content": "郭靖在终南山上，碰到了霍都。霍都说：“如果你在十招之内夺我扇子，就算你赢。”郭靖答应了。霍都大笑三声，把扇子撕了。"}, {"title": "荒堂爆冷的淡定帝", "content": "看着她惨白的脸庞，我硬起心肠掰开了她抓住我的手，沉痛地道：“对不起，我巨大的压力你无法承受，我终究只是你生命中的过客，我们有缘来世再见。”说完我就要驱车离去，这时一群人拥上来暴揍了我一顿：“靠，车压人了还想跑，打得就是你丫的。“"}, {"title": "遭恶搞的经典狠好笑", "content": "白雪公主结婚后身体一直不好，王子领她到医院检查，发现公主只剩一个肾了！王子问为什么....公主回答：“当年，我在森林隐居时，有一天，一个巫婆敲门问我说，‘孩子，要苹果吗？"}, {"title": "狠搞笑,又要拿人开涮啦！", "content": "参加朋友婚礼，司仪问新郎：站在你左边的那位姑娘美不美？新郎鼓起全部力量大声回答：美！！！司仪：谢谢新郎，站在你左边的姑娘是我。。。"}, {"title": "经典冷料,笑趴没问题", "content": "在公交车上看到一年轻孕妇和一妹子聊天。孕妇：自从怀孕后，我就超爱吃辣的。妹子：酸儿辣女，肯定是女孩。孕妇：那我从现在开始硬吃酸的，会不会生男孩子。。妹子：不会，顶多是个女汉子。。"}, {"title": "爆逗,这爹妈让人笑劈啦!", "content": "1、昨晚女儿看了爱丽丝的电影，非得让我给她取个外国名字，我想了想说：叫萝卜丝吧！\n到现在还不理我。。。\n2、我哥跟我在公园玩海盗船，下来后我直哆嗦，我哥却跟没事人一样。\n我妈说我：“吓成这熊样子以后别玩了！浪费钱！ ”\n看到我哥在笑，老妈又说他：“你一点都不怕，下次别玩了！浪费钱！ ”\n3、发现一个哄儿子吃饭的好方法，先在家里做好，然后网购些些外卖盒子，把饭菜装里面，切点榨菜撒上面，让老公带回来说是高级饭店的外卖，绝对吃的比狗舔的干净！！！\n4、老妈管的严，晚上不让出门。我故意惹老爸生气，老爸追着我打。\n一出家门，我去了网吧，老爸去了酒吧。\n5、有一次我父母吵架，我实在是听不下去了，我就说你们离婚吧！\n我爸妈愣住了，说：我们好像没有结婚证。。。"}, {"title": "气你爆笑的熊宝宝", "content": "1、和儿子去游泳，儿子看了眼我，说道：妈妈，我终于知道为什么你会游泳了，我身上只有一个游泳圈，而你有三个！\n我。。。\n2、儿子屁颠屁颠跑来跟我说：爸，我们老师说明天要补习，要交100块的Q币，我望着他手机里的王者荣耀，陷入了深深的沉思。。。\n3、今天看见两小孩大打架，小的那个被打哭了，不服气的说：“今年你9岁我6岁，我打不过你，等你90岁我60岁再打一次试试。”\n我。。。陷入了深思。。。\n4、老婆和女儿逛街回来，进门老婆就对我撒娇的说：“热死宝宝了！ ”\n我赶紧从冰箱拿了块冰西瓜递给老婆，女儿在一边见了，委屈的说：“我才是宝宝好不好。。。”\n5、我哥想再买套房，嫂子说每个月还贷压力大，还是算了！\n我哥说，大不了我们每个月少花点，不行从下个月起，我骑自行车上班，不开车了！\n小侄从房间把他的储存罐抱了出来：麻麻，我这还有20多块钱呢，你拿去交首付吧！再不行我和粑粑一样，从下个月起我不上幼儿园了，这又省了一笔钱多好啊！\n我去。。。你是有多不想上学！！！"}, {"title": "开个玩笑大家笑笑", "content": "1、昨晚闹肚子，早上疲惫地走进一家药店。\n刚进门，一位小哥过来问道：先生！需要点什么？\n我：买点止泻药。\n小哥：有泻闲，泻停封，泻停停三种，您要哪种？\n我不由得一笑：你逗我吧？\n小哥：对不起！开个玩笑，希望能缓解您的疼痛，有泻立停。\n2、监狱长在监狱里训话：“今天举行一百米比赛，第一名和最后一名会被枪毙，其他人释放。”\n犯人：“哦耶！ ”\n监狱长：“好，下面请第一对选手准备。”\n3、小李幽默还爱闹腾，上医院体检时不好好填表，偷偷走到前台护士背后突然大声问喝道：你好！\n护士吓一跳，转头不悦道：你干嘛？\n小李笑嘻嘻的说：开玩笑呢，刺激不？哈哈。。。\n检查完了，叫到他名字拿检查结果时，前台护士面色凝重的问他：还有谁陪着你来的？\n小李结巴的说：没，没有啊，就我自己。\n护士一直盯着他，叹了口气摇摇头。。。\n小李脸都绿了，擦着汗问：我，我到底怎么了？\n护士笑道：你没事，开玩笑呢，刺激不？\n4、餐厅吃饭，看见隔壁桌一个女的，得有两百多斤的样子，于是问她：你这么胖，还吃这么多？\n她一脸沧桑地说：以前减到过110斤，然后我发现，瘦下来会变丑。。。\n5、有次和女朋友过夜，她有点小感冒，若有所思的问我：“你怕不怕感冒啊？”\n我激动的说：“不怕不怕，当然不怕了！那晚上我们。。。”\n话说一半，女友就打断：“你不怕感冒的话你睡地上。”\n我。。。"}, {"title": "能解热烦的冷幽默", "content": "1、小虫子在地上蠕动，小动物都不愿意和他玩。\n这时候美丽善良的蝴蝶妈妈看到了他。\n“孩子，不要自卑，你知道吗？我小的时候也是毛毛虫哦。”\n小虫子听完高兴的看着她问：那我长大也会变成美丽的蝴蝶吗？\n蝴蝶妈妈说：“那倒不会，你只会变苍蝇。”\n小虫子。。。\n2、姚晨：我嘴大！\n舒淇：我嘴最大！\n王大陆：谁？谁在我嘴里说话？？？\n3、超市，碰到前女友在收银我惊讶道：“当初为什么要编谎言离开我？你的高富帅呢？”\n前女友：“别打扰我工作行吗？我怎么骗你了？我临走时不是说了吗？我跟着他什么都不用做，只管收钱。。。”\n4、走夜路，被抢了钱包。我求劫匪把驾驶证还给我，他竟然没理我。\n我一下就怒了，冲他吼道：除公安交通管理机关以外，其他单位或个人一律不得扣留此证！\n5、大哥对小弟说：“给你十万块，数一下台上这个乐队多少人。”\n小弟：“这么多钱，大哥为啥你不自己数？”\n大哥：“我就喜欢重金数乐队”\n6、自来水公司负责人说：“先生，这个月的水费是150万元。”\n“行，钱放我桌上就可以了。”萧敬腾说。"}, {"title": "这爸妈,家长中的笑星呀!", "content": "1、上课玩手机被班主任发现。班主任生气地说：“你说说，这是第几次了？真是烂泥扶不上墙！让你家长现在来见我！ ”\n我为难地说：“我爸爸在工作。”\n“那让你妈来见我！ ”我实在忍无可忍了，说：“爸！你还有完没完了！你昨天刚和妈吵架，谁也不理谁，现在让她过来干什么？”\n“让她理我。”\n2、老师要大家交资料费，结果老妈给我的钱被我弄丢了，跟老妈说，被认为是买东西吃了，揍了一顿。\n过了大概一个礼拜，钱在我床头找到了，我妈说我不长脑子，打打才长记性，又揍了我一顿。\n3、带儿子参加单位组织的旅游，回来后，同事的老公各种开车来接站，就我和儿子没人来接，气得我群发了个朋友圈诉苦。。。\n没过一会，一辆豪车停在我的面前，一个中年男子打开了车门，我在同事们各种羡慕中，上了车，儿子好奇的看着我，问道：“妈妈，这人是谁？”\n我打了儿子一下，说道：“能过来接你的，除了你爹还能是谁！ ”\n4、“妈，老爸说你是在酒吧对他一见钟情的？”\n老妈低头莞尔一笑说：想当年你老妈我可是号称千杯不醉，后来你老爸来了，他用一杯橙汁就把我灌醉了。\n我。。。\n5、我：妈，我要是有男票了，你是不是就感觉辛辛苦苦中的白菜被猪拱了？\n妈：不知道，我种的是仙人掌！"}, {"title": "哈哈,笑真是难忍啊!", "content": "1、旅游，昨晚飞到三亚，吃饭时跟认识的本地朋友学了几句三亚话：“瞅啥呢？”“不服咋地？”“削你信不？”\n2、今晚和两个闺蜜一起去见一个新朋友，我说等等我换换衣服化个妆。\n一个闺蜜说：打扮干吗啊？她是个女的，又不会看上你。\n我翻个白眼，怼她道：万一要一起自拍咋办？\n3、和女友去游泳，游着游着突然女友身后的水都变得浑浊起来。\n我一时非常紧张：“亲爱的，你是不是尿到水里啦？”\n女友回头一看，瞬间石化了：“完了，我TM妆花了！ ”\n4、闺蜜夫妻俩出差，把她上大班的儿子送我这里来了。\n孩子一进门就问我：“阿姨，你家没宝宝啊？”\n我笑着说：“阿姨还没结婚。”\n他：“我妈说我是用竹竿从大海里捞上来的，你怎么不去捞一个呢？”\n我笑着说：“我还没找到竹竿啊！ ”\n5、好神奇，不信可以试试！\n当你说“wo”时出来的是热气当；\n你说“shi”时出来的是凉气；\n当你说“sha”时出来的是不凉不热的气；\n当你说“bi”时你身边的人会点头说对。"}, {"title": "段友过的比儿童还乐", "content": "1、儿童节这天是很多小人故意使坏报复的日子，给你发一句祝你儿童节快乐，看似是祝福，真意却是骂你长得矮，骂你那东西小，骂你智商低。\n甚至有些人还要在儿童节快乐后补一句，永远不要长大哦，用意何其歹毒！\n所以不拉黑这些人，难道还要留着和他们一起过父亲节？\n2、六一早晨，外甥女起床就跟老姐说：“妈妈，我想买一个芭比娃娃！ ”\n老姐说：“好！ ”\n六一早晨，我起床跟老妈说：“妈，我想买一套二手房！需要首付款！ ”\n老妈说：“滚！ ”\n果然儿童节不是我想过就能过的！\n3、有一家广告公司，嫌端午节给员工发粽子太没创意了于是没过端午节改过六一，转眼六一就到了，公司给员工发的儿童节礼物是：粽子。\n4、我问儿子：“宝贝，六一儿童节想要什么礼物？”\n8岁的孩子很认真的想了想，很认真的说：“让大人唱歌跳舞，我们去玩。”\n5、大盆友的6.1节攻略\n1.去麦当劳点儿童套餐，对点餐女服务员说“谢谢阿姨”；\n2.含着棒棒糖在汽车上对着司机说“蜀黍麻烦车开慢一点”；\n4.脱光了在家里裸奔；\n5.去游乐场坐旋转木马、玩碰碰车，对旁边的小盆友做鬼脸，买个气球系在手腕上；\n6.问妈妈，自己是怎么来的。"}, {"title": "爆逗冷段,小心笑掉你的牙", "content": "1、小时候，和小伙伴去小河里捞鱼，收获颇丰。开始分鱼了！\n一个小伙伴说:我爸喜欢喝酒，他说大鱼下酒才香！\n说完就抓大鱼往桶里放。。。\n我就在旁边看着不说话，等他装好，我提起他装鱼的桶就跑，边跑边说：我爸也爱喝酒。。。\n2、一个小村子边上有一栋低矮的小木屋，一位老妇正坐在门前晒太阳。\n这时，一辆奔驰车驶了过来，车上走下来一个衣着华丽的男人：“老奶奶，您还记得1943年冬天您救过一个穿着暗红色大衣小男孩的事吗？”\n“记得，孩子，当然记得。”\n老奶奶兴奋地回答。“我就是当年那个小男孩儿，我来取大衣了。”\n3、粟裕将军夫人楚青曾经是有名的名媛望族。\n解放上海后，粟裕和他夫人在街上走着，粟裕忽然大声说，这家咖啡厅一定不错。\n楚青很是惊奇，以为粟裕将军很懂情调，问他为什么这么说啊？\n粟裕说，如果在这个咖啡厅上架几架机枪，可以封锁整个街道。\n4、商场收银台，排了很长的队，马上就要到我交钱了，这时候有个美女走到我身边：“帅哥，能不能让我排在你前面，我有急事。”\n我看了看后面长长的队伍，又看了看美女，很有礼貌的说：“你要是着急就先去忙吧，忙完了再回来交钱。正事要紧，别耽误。”\n5、今天早上看到一个美女特别漂亮，就上去走到她旁边的时候偷偷的绊她一下，她滑倒我扶她的时候然后趁机亲了她一下！\n然后装作很清纯的样子对她说，对不起，不好意思亲到你了，不会怀孕吧，你加我微信，我一定会对你负责的！\n一切都很顺利！可是就在刚才她给我发微信说她怀孕了。。。我该怎么办？在线等！"}, {"title": "速冻,这波段子冷滴很呀!", "content": "1、路人：你大半夜在路上拦车劫财为什么蒙着口罩？\n劫匪：你TM傻啊，这深秋季节，晚上天那么凉，怕感冒呗。。。\n2、“如何形容一个人的诗写得烂？”\n“乾隆写得都比你好！ ”\n3、香蕉，水果中的炽烈女子，从青涩到成熟可以一夜之间。呵，老子都这么甜了，还不吃我？那等着，烂给你看！\n4、今天突然想到一个问题：西游记中玉帝只有十万天兵天将，而天蓬元帅有八十万天河水军，天蓬元帅为什么不反玉帝自己做玉帝呢？\n哥们儿一句话：因为八十万是水军。\n5、“我很苦恼，拥有着我这个年龄不该有的财富。”\n“哇，大概有多少？”\n“大概。。。不到100吧。”\n6、1.睡前喝一袋牛奶，会比不喝牛奶的情况下，多花几块钱。\n2.有些人早晨刷牙的时候会干呕，试着不去看镜子里的自己，即可避免。\n3.炖鱼的时候放一些醋在里面，这样炖出来的鱼就会有酸味。\n4.口香糖黏在衣服上很难清除，这时只需把衣服扔进冰箱的冷藏室里，你妈妈就会把你搞定。\n5.不小心被烫伤，又没有烫伤膏，可以找来牙膏，刷三个小时牙便能忘记疼痛。 \n6.早晨起来，喝一杯白开水，并不能成为迟到的理由。"}, {"title": "爆笑,胸太平之《勇气》", "content": "又被嘲讽我胸太平\n趴着躺在一个德行\n穿吊带还是很纯情\n我相信，最远的距离是A到G\n我怀疑 遗传自父亲\n我的胸 一直是大家的笑柄 说男友对我绝对真感情\n唉 真的需要到G 那怕会颠来颠去\n宁肯T恤图案撑变形 沟不用硬挤\n不论升职和加薪 都说我靠着实力\n胸垫晾干要等一星期 和男朋友洗澡像。。。海尔兄弟！"}, {"title": "搞笑很出彩的二货", "content": "1、“女士们，如果你的男友在和你分手的第二天中了五千万，你会怎么做？”\n“可能会怀孕！ ”\n2、表妹去医院看病，对医生说道：医生，我得了一种怪病，只要一喝酒就会想要男人！\n医生把门关上后，道：看来是病得不轻，得抓紧治疗，来！你现在喝杯酒，我看看病情如何。。。\n3、表妹有了大夷妈以来，每个月都痛。每次她妈妈都给她喝一小口白酒说是止痛。\n好嘛，这么多年过去了，痛经没怎么好，酒量可是上去了。。。\n4、闺蜜缘近出门每次都背着很大一个包，我就问她：“天天背着包不累吗？”\n她回道：“这也没办法，我得保持前后平衡。”\n5、都说女人拜金，我闺蜜就不是那样的人。今天下班时，一苦追他数月的富二代开着玛莎拉蒂去接她，在单位门口，大庭广众之下，手捧一束鲜花，单膝跪地，向她示爱。。。\n我闺蜜当时就拒绝了，转身坐上了男票的单车。。。\n回到宿舍后，闺蜜蒙上了被子痛哭了一常。。\n她发誓再也不喝酒了！"}, {"title": "这笑段跟名言似的", "content": "1、贫穷是理智消费的基矗\n2、沟通的关键是听到没有说的内容。\n3、头发黑密，睡眠良好，财富自由，情绪稳定，是我们共同的人生四大目标。\n4、维持友谊的方式：保持距离，互相吹捧，说同一个人坏话。\n5、俗话说的好：贪小便宜吃大亏，吃亏是福。所以，贪小便宜是福。\n6、前世作孽把人伤，今生报应做乙方！\n7、人们总是拿圣人的标准要求别人，拿流氓的标准要求自己。\n8、每个人都会有一段异常艰难的时光，生活的窘迫，工作的失意，爱的惶惶不可终日。。。\n挺过来的，人生就会豁然开朗；挺不过来的，时间也会教会你怎么与它们握手言和。。。"}]
