[{"title": "一些经典冷笑话", "content": "1.临考时，奉劝大家不要看不太吉利的电影，譬如《大红灯笼高高挂》2.mm回答问题时发现自己思路错误而答不下去，紧要关头一纸条悄然飞至，正当她为有人英雄救美而感动时，却发现纸条上写着--你死定了！3.某男上火车靠窗坐下，车开后利索地掏出一烧鸡，帅气地揪下鸡脑袋，很潇洒地把整个烧鸡身子嗖的扔出窗外，然后盯着手里的鸡脑袋发了一会儿呆，开始啃。4.“一张全票，一张半票。”一位女乘客说。售票员注视她身旁的一个男孩片刻，说：“他一定已达十二岁了，请你替他买全票。”“喂，我结婚才十年，他怎么可能是十二岁呢？”“夫人，”售票员说，“我只负责售票，你的私人问题恕我不想解答。”5.“谁知道，地球是什么形状的？”一位山村小学正在课堂上提问。“不知道，先生。”同学们齐声答道。“那么，我常用的那个鼻烟壶是什么形状的？”“四方的，先生。”“不，不，我的意思不是那一个，我指的是我星期天用的那个。”“圆的，先生。”“那么，现在你们明白地球是什么形状了吗？”“明白了，星期一到星期六是方的，星期天是圆的，是吗？”6.男：亲爱的，咱们结婚吧？女：结婚可以，不过你农庄里的菜得让我想偷就偷！男沉吟半天，毅然决然地摇头：想偷我的菜，没门！7.潇洒的大学生活-----身在宿舍发如草，出门帅的不得了，美女如云不用找，恋爱可以随便搞，毕业之前鸳鸯鸟，毕业之后纷飞了！"}, {"title": "超级欠扁的脑筋急转弯", "content": "一只白猫和一只黑猫一起出去散步,白猫不小心掉进阴沟里了.黑猫对白猫说了一句话.问;黑猫说了什么?"}, {"title": "搞笑冷笑话", "content": "汽车嫁给火车，可不久就离婚了。大家问原因，汽车伤心地说：“他天天担心我被撞，我呢，时时怕他出轨，真受不了１"}, {"title": "暴笑经典冷笑话", "content": "某职员上班迟到了，经理问他为什么迟到时，他说：“今天早晨刷牙的时候，一着急，把牙膏挤出了40多公分长的一段，等我把它慢慢再缩回去，就费了一个多小时１"}, {"title": "老李的邻居是个逻辑学家.", "content": "老李去拜访隔壁新搬来的邻居，邻居说：你好，我姓白。老李问：白先生，你在哪高就啊？白先生说：我是逻辑学家。老李问：逻辑？？那是什么东西啊？白先生说：其实很简单，你有没有养狗？老李：有啊还是大狼狗勒白先生：你有养狗，那照逻辑，你有狗屋??老李：没错呀白先生：ok，你有狗，又有狗屋，那就有小孩??老李：一点也不错！白先生又说：你有狗，狗屋，小孩，照逻辑来看你应该结婚??老李：已经结婚好久??白先生总结说：从以上的观点来看，你应该是个异性恋者。这就是逻辑！老李：哦……原来如此，好像满有趣的。过了几天，老李跟住在另一侧的邻居老张聊天。老李说：对了，刚搬来的那户人家是逻辑学家耶老张问：那是什么职业啊？老李说：很简单，你有没有养狗啊？老张说：你知道我不养狗的啊！老李说：哦，原来你是同&amp;性恋！"}, {"title": "酒桌上的连环笑话", "content": "昨天酒局，小刘酒量不行，让喝酒不喝，最后说干脆给你们讲个冷笑话吧。大家说也行。“说是碧海蓝天，银色沙滩，一只蚂蚁从沙滩上过去，留下的痕迹却是一条线，为什么？”大伙众说纷纭，有的说此蚂蚁只有一条腿，有的说此蚂蚁是公的而且功力深厚。都被小刘一一否定。小刘说：这只蚂蚁骑自行车过去的。大伙立刻被冻僵！然后小刘又说：碧海蓝天，银色沙滩，小兔子从沙滩上玩够了跑回家去，口渴难耐，准备冲到冰箱前拿出一罐胡萝卜汁喝，可是还没打开冰箱门，它就知道里面有蚂蚁，便十分气愤，为什么？大伙又不知道，有个大叔说肯定是西门子的一款冰箱，门儿是透明的。被大伙一顿糟蹋。小刘说：蚂蚁的自行车在冰箱门口停着呢！大伙又被冻僵！这时候气氛就乱了，都不喝酒了，都嚷着要讲冷笑话。最后没办法了，又有新规定：谁讲的大家都不笑，就自己喝。这个主意是老杨提的，老杨平时就不苟言笑。大家想也行，最后可能也就你老杨喝的多。然后大家不想喝酒的都讲笑话。其中小刘最搞笑，他讲笑话手脚并用，大家都笑得肚子痛。然后老杨说我来讲一个吧，需要一个人配合，小刘，就你吧。然后大家都安静了，这时老杨已经喝得差不多了，老杨说：小刘，你用最快的速度说十遍“猫”。小刘纳闷儿的不行：猫猫猫猫猫猫猫猫猫猫刚说够十个，老杨飞快地问：老鼠最怕什么？！小刘说：猫啊~这时老杨就像古装武侠剧中的邪派人物吸了别人五百年的功力后的狂妄一样，哈哈大笑：老鼠最怕猫？！大家都愣了，后来老杨悻悻的坐到凳子上，说：哦，我说反了，我女儿让我说的是十遍老鼠。轰的一声，满桌的人都笑瘫痪了。小刘一边口吐啤酒沫一边说：老杨，这辈子我就服你一个人，这是我听过的最冷的冷笑话，我自罚几杯，您只管说吧！"}, {"title": "几则幽默小笑话", "content": "教授正在家忙着赶写一篇学术报告。“亲爱的，”他对妻子说：“我的铅笔放在哪儿了？”“不正夹在你的耳朵上吗？”妻子回答。“没看到我忙得要死，你就不能说得具体一点，铅笔究竟夹在哪只耳朵上了？”教授有些生气了。"}, {"title": "既尴尬又冷的笑话", "content": "老师：“各位同学，觉得自己很蠢的请站起来。”同学们互相看了看，都不敢站起来，只有一个勇敢的站了起来老师：“这位同学，你觉得自己很蠢吗？”学生：“不是的，老师，我只是不想让你一个人站着１"}, {"title": "有意思民间的蠢人、蠢事、蠢笑话", "content": "有一个男人非常不善于说话。一天邻居生了个儿子，大家都去祝贺，他也去了。主人一见他来了，生怕他说漏了嘴，赶紧让他进屋喝酒吃肉。他也知道自己嘴不好，就低头光吃东西不作声。直到吃完了，他才对大家说：“你们都能证明吧，我今天可什么也没说，这个孩子要是死了，可别怨我。”"}, {"title": "幽默笑话几小段", "content": "公司一群基层员工年底聚会，没有加薪没有升职连年终奖金都被取消了，打算借酒浇愁一回。有人带了瓶酒来，大家一看那酒的名字，眼泪就都扑簌簌地往下掉开了，还有人顿时抱头痛哭了一常那酒的名字叫老白干。"}, {"title": "一组幽默冷笑话", "content": "上帝说：如果没有你，整个世界将暗淡无光，一片凄凉，地球停止运转。人类生灵涂炭。文明就此终结。你问上帝：不会吧。我有这么重要？上帝：你说如果我装饭的桶没了，我都饿死了，怎么创造人类文明？"}, {"title": "烟瘾上来发现没有火--几则小幽默", "content": "兄弟四人在地里干活。老大说：“兄弟们，好好干！秋后有钱了让咱爹给咱娶媳妇”。老二说：“还说娶媳妇呢，咱家里总共有一个姐姐，还让别人娶走了”。老三说：“别瞎说，自己哪能娶自己家里的人”。老四说：“咋不能，咱爹没有娶咱娘？”"}, {"title": "搞笑的小伙伴们把人笑呆了", "content": "小朋友们在谈论家里的宠物。a：我爷爷养的八哥会讲话。b：我妈妈买的波斯猫会倒立。c：我爸爸在外边养了个狐狸精，家里天天吵架！"}, {"title": "机灵又霸气的熊孩子", "content": "早上送孩子去幼儿园，由于很久没去了一路上小家伙哭得肝肠寸断，千般哀求不要去幼儿园。老师对她不好等等数落老师坏话。到了幼儿园刚好碰到孩子老师，小家伙突然口气一变：“老师我天天想你，来的路上我想你想的都哭了……”"}, {"title": "巨逗笑的萌小孩", "content": "小女孩羞怯地请图书馆员介绍一本有趣的书，馆员给了她一本《怎样玩杂耍》，她捧着书很高兴地走了。第二天，她回来说要换一本。“你现在想要什么书？”馆员问她。她问：“你们有教人修补破碎碟子的书吗？”"}, {"title": "有追求有个性的小朋友", "content": "隔壁又有了第二胎，儿子羡慕嫉妒恨。对妈妈说：妈，我想要弟弟妹妹。妈妈说：妈妈老了，不能再生了。儿子憋出一句：那简单，爸爸再娶一个年轻的妈妈就是了。。。。。。。现在还疼。。。。。。。"}, {"title": "一些冷笑话集合", "content": "问：谁的一生都生活在黑暗中？答：小叮当问：为什么？答：因为他伸手不见五指"}, {"title": "12个冷笑话", "content": "一天逛小吃街发现一家卖蛋塔的店每一种看起都十分美味可口，想买个来试试我问店员:请问这是单卖的吗？店员:不，这是日本的。"}, {"title": "两个家庭冷笑话", "content": "阿木与小玉夫妻俩今天大吵了一顿，小玉一把鼻涕一把眼泪地说：“早知道就听我妈的，不嫁给你了１阿木愣了一下，缓缓地问：“你是说……你妈曾阻止你嫁给我？”小玉点了点头。阿木用力地捶了一下桌子，说：“哎！这些年来我还真是错怪她了１"}, {"title": "笑场", "content": "甲：人为什么要吸进空气？乙：为了争一口气。甲：那人为什么要呼出空气？乙：为了出一口气。"}]
