[{"title": "幽默动物搞笑言语", "content": "猫头鹰：黑夜给了我明亮的眼睛，我要用它去寻找老鼠。老鼠：祸从天降。"}, {"title": "再冷也不影响咱笑", "content": "1、所有的照相机摄像头都是圆的，为啥拍出来的都是方的！\n2、名师出高徒。看看姚名，再看看郭镜明。就知道，谁的老师更厉害了!\n3、不要随意把自己瞎编但是看上去很有道理的语句套到一个名人身上。 ——爱因斯坦\n4、静若瘫痪，动若癫痫。--这形容真是绝了！\n5、一同事填家庭情况登记表，父亲单位：个\n6、和客户讨论猴年春节活动创意，脑子里顿时浮现孙悟空拿着金箍棒擀饺子皮的画面。\n7、中国最穷的企业——火车站，原因是经常去问火车票都说没票。不知道是没票纸了呢还是没有墨水了，打不出来？\n8、鸡汤有云：坏人死绝了，光剩下好人，活得还有啥意思。\n大神：坏人死绝了，道德标准会提高，又会有一部分人被划为坏人，反之亦然。。。"}, {"title": "初冬时节,笑话也是各种冷", "content": "1、一天，老王去买菜，来到菜市场说：老板，你这土豆都长毛了，还卖这么贵。\n只见老板走了出来，说：你书读得少就不要乱讲话，这个叫做猕猴桃。\n2、今天，一东北哥们和我说他们那只有两种季节，我听完很纳闷。\n然后，就听他说一种是冬季 ， 另一种就是大约在冬季。\n我。。。\n3、面试中，面试官：“你觉得，你最大的缺点是什么呢？”\n求职者：“坦诚。”\n面试官：“哎，我想坦诚不能算是个缺点吧？”\n求职者：“你怎么想的管我屁事。”\n4、我：你这车开的太可怕了。\n她：你也太夸张了，也没有差到那种程度啊！\n我摇了摇头，深吸一口气，打开车门游了出去。\n5、朋友：“数羊对失眠有效果吗？”\n我：“我试过，当我数到24256只时，闹钟响了！ ”"}, {"title": "超逗冷笑话,好笑更好玩", "content": "1、前几天，北京的雪让沈阳很没面子，这次，沈阳的雾霾让北京很没面子！\n2、自来水是不能直接喝的，没洗的苹果是不能直接吃的，但是用自来水洗过的苹果就可以吃了！\n3、因为有了失败的经历，我们才会更好的把握成功的时机！---劫匪深有感触的说道！\n4、男子：“大师，好色这个毛病能改么？”\n大师：“没有什么毛病是不能改的，东方不败以前也有这毛病可是后来他没有了。”\n5、A：“都说孙悟空有七十二变，这个是错的，其实有七十四变！ ”\nB：“还有那两变？”\nA：“还有大便和小便。”\n6、小明不爱上学，天天逃课。\n这天还是逃课出去玩，碰见一奶奶拿着一根铁棒在那磨，就问：“奶奶，你磨这个铁棒干什么埃”\n那奶奶说磨成针埃\n从那天起小明再也没逃课了，老师不解问为什么，小明说没文化，真可怕！\n7、把耳机塞鼻孔里，张开嘴巴就可以变成扬声器用了，不信你试试！"}, {"title": "深度内涵,博大精深", "content": "1、中国男人要像中国的文字博大精深，这四点你做到了，你媳妇就不会跟老王跑了。\n2、现在连“别插嘴”这句话都已经不能直视了。。\n3、男：你想上研究生么？\n女：想啊！\n男：来吧，我就是！\n4、哥们说：出门2年未归，今天回家听到4岁女儿叫了一声叔叔，泪水狂涌，心都碎了！\n我：：“总比你出门4年，回家2岁的女儿叫你爸爸强！ ”\n5、和公司一女同事经常玩玩暧昧，讲讲荤段子，关系其乐融融。\n一天她给我发微信说和老公吵架了晚上在如家睡不回家了！我一想君子不趁人之危就劝她早些回家，她给我回了个工商银行，然后就没了，到现在我也不懂。(ICBC)\n6、上联：没妞，没人缘。\n下联：有手，有纸巾。\n横批：我是措大！"}, {"title": "吃火锅的时候千万不要卸妆！", "content": "昨晚从乐宝袋下班去大学舍友聚会一块吃饭，因为包间空调温度太高，加上又是吃的火锅。吃了不到半个小时一个个满脸流汗弄花了脸，没办法全急匆匆去卫生间洗脸卸妆，等素颜回来落坐，上菜的服务员蒙了，哭着扭头问我：刚才那桌人哪去了？她们吃完还没结账呢！"}, {"title": "那我以后吃的苹果皮，都给你留着吧！", "content": "家里有一小侄女吃苹果一定要削皮。昨天晚上从乐宝袋下班，她又拉着我给她削苹果，我对她说了吃苹果皮的各种益处。。。小侄女似懂非懂的猛点头，然后说：“姑姑，那我以后吃的苹果皮，都给你留着吧！ ”我。。。"}, {"title": "我现在病的这么严重，不知道能不能瘦一点！", "content": "今天女友生病了，我只好跟乐宝袋请假了在家照顾她，看她那样子啊，又是咳嗽又是吐的，身体很虚弱，看的我心里好难受埃我问她说：你现在感觉怎么样？只听这货慢悠悠地说：我现在病的这么严重，不知道能不能瘦一点！"}, {"title": "偷腥了，记得把腥味去了~", "content": "乐宝袋有一个同事，这妹子长得清纯乖巧，今天看到她有点心不在焉，问怎么了。她说：发现男朋友有个微信小号，里面有他前女友和他公司里的美女，怎么办？旁边一个女同事听到了，说：分了吧，这男人的智商让人捉急，这都能被发现。"}, {"title": "是挺冷的,毕竟已经十月天了", "content": "1、“请举起你们的双手，让我看到你们的双手好吗？那边的朋友，请举起你们的双手。”劫匪在银行里大声喊道！\n2、楚国有个卖矛又卖盾的人，他首先夸耀自己的盾，说：“我的盾很坚固，无论用什么矛都无法穿破它！ ”然后，他又夸耀自己的矛，说：“我的矛很锐利，无论用什么盾都不能不被它穿破！ ”\n有人问他：“如果你的矛和盾放在一起。。。可以打折卖吗？”\n3、廉颇把自己捆绑起来拿着荆条到蔺相如府上去请罪。蔺相如连忙扶起他。引至后房。并留他过夜。\n第二天早上，廉颇捂着菊花。一拐一拐的出来了。伤心的哭道：你们城里人真会玩！\n4、男青年问禅师：爱会超越性别吗？\n禅师：这是宏大的命题，有时会，有时不会。把门关上，窗帘拉上，熄了蜡烛，咱们细说。。。\n5、记者：“当你嘲笑小四比你矮的时候，你有没有想过你比他穷？”\n姚明：“嗯，这个真没有！ ”\n小四跳起来一拳打到姚明膝盖上娇嗔到：“讨厌！ ”\n6、大师，我长得也不丑，为什么没人追我的。大师站起身整理了下衣服。\n女：大师是说让我衣着打扮得体成熟点吗？\n大师：你看我这样能做你男朋友吗？"}, {"title": "爆冷,打破常规思维,进入搞笑快车道", "content": "1、伸手不见五指，原来是哆啦A梦。\n2、每一个爱抖腿的人，心里面都有一台缝纫机！\n3、生产辣条的食品车间里，经理开会强调说：“不是我打击你们，你们在做的，都是垃圾。”\n4、“考你个脑筋急转弯，霍元甲的弟弟叫什么？”\n“这太简单了，霍元乙。”\n“错，是霍角乙。”\n5、问：你跟你最好的朋友关系是怎样的？\n答：他进了传销，第一个发展的下线就是我。\n6、我可以把我的右眼珠取下来 ಠ_ರೃ，再装上去ಠ_ಠ，左眼珠取下来ರೃ_ಠ，再装上去ಠ_ಠ，都取下来ರೃ_ರೃ， 卧槽装不上去要瞎了ರೃ∀ರೃ！！！\n7、“如果有一天我把你老婆睡了，我们还算不算兄弟？”\n“不算。”\n“那算什么？”\n“那算。。。扯平了。”\n8、我弟弟说他今天在学校写作文没合格，原因是字数不够，我告诉他：弟弟啊，作为一个爷们，你要知道你未来的人生之路需要的必备技能是会扯犊子，就算你啥都不会但是犊子必须要扯得生龙活虎，作文就是培养你这个技能的。\n你们小学生写作文一般开头都引用点儿名人名事，你看就像：美利坚众合国的第一任总统乔治-华盛顿，小时候非常非常的顽皮，就这一句，还鸡毛没说呢，二十多个字出来了。。。\n你要是嫌少就这么的：在非洲中部有一个叫爱桑拉巴尼塔利吉亚科飞逊的国家，这个国家的总统叫利比迪哈尼斯尔菲诺-圣地亚哥，他小时候总是给家里惹祸，利比迪哈尼斯尔菲塔-圣地亚哥的父亲库斯塔格利斯顿-圣地亚哥经常教训他，就这样的例子你举他十个八个的，结尾再咔嚓一扣主题，哪个老师敢说字数不够啊？？？\n弟弟啊，就你这智商还是多费点儿功夫搞好你的数理化吧，文学不适合你啊，你看你哥费这么大劲写这么多字，能安心看完的有几个，比不过那些晒胸漏大腿的啊，文学这碗饭，想吃饱太难了！！！"}, {"title": "爆冷,冻僵你的笑容", "content": "1、今天路过一家店，店名叫“容嬷嬷”。\n出于好奇进店看了看，店主热情的迎上来问我：“小伙子，你是来针灸的嘛？”\n2、一Pol.ice回局里向上司报告。\n上司问：“有没有什么不寻常的情况？”\n他：“没有，只有个女的从10层楼跳下来，当场摔死了。”\n“这还不算不寻常？”\n“噢，这种情况活着才不寻常吧。”\n3、“哥，今天怎么了，心不在焉的？”\n“哎，还不是和你嫂子吵架了”\n“怎么了？”\n“那婆娘最近怀疑我背着她在外面找女人。”\n“那不是冤枉你吗？”\n“是啊，算了，不提那扫兴的事！ ”\n“嗯，那我们早点睡吧。”\n4、一哥们微信问我在没，最近怎么样，手贱回了个“还行，就这样”。\n谁知哥们问借钱，只好接着回“还行，就这样”，就这样连续几次装成自动回复。。。\n结果哥们来了一句，“艹你大爷，没钱就直说，哥能理解你，微信没有自动回复造不造！ ”\n我。。。\n5、A：听说你调职了，高升了吧？\nB：嗯，算升了。之前只看管一个小小的办公室，现在调我去大门那里看整个公司了。\nA。。。"}, {"title": "为了娶你，我把我们家能杀的都杀了", "content": "老公家里是农村的，我们这一两年以来在乐宝袋借钱生活，做点小生意，终于要结婚了。结婚前几天他在家就开始杀猪杀鱼杀鸡，等着宴请宾客。 结婚前两天老公来我家找我，我问他：“这几天在家干嘛了？” 他说：“为了娶你，我把我们家能杀的都杀了。”"}, {"title": "为什么两点之间线段最短", "content": "数学老师正在午休，忽有一名学生前来问数学题。生：为什么两点之间线段最短？师：这是个公理，不用证明，它是个正确的命题。生：我还是不明白。师：举例说吧，这儿扔块肉，那儿有条狗，你说那狗是直接过来吃，还是绕一大圈来吃呢？生：肯定直接来吃。师：就是呀，这问题狗都知道，你咋就不知道呢！"}, {"title": "肯定会打死你丫的", "content": "昨晚在乐宝袋下班了，走在街上看到一对情侣在街头吵架，我从身边经过的时候笑了下。那男的以为我在嘲笑他“笑什么笑，你小子找死氨说着就过来准备动手的。玛蛋，要不是我腿不受大脑控制跑快了，肯定会打死你丫的。"}, {"title": "写信", "content": "一天，小明的妈妈病了，因为那是没有手机，儿子给爸爸写信爸爸；        我妈妈病了，躺在坑里，你快回来爸爸一看就着急了，马上回到了家，一看躺在炕上说你给我写信是什么意思。儿子说意思是我妈妈病了，躺在炕上。"}, {"title": "回答", "content": "老师问：“有钱，任性”的下联是？” 小明答：“没钱，认命”。 老师哑然！ “老师问：用一句话形容现代男人的婚后生活！ ” 小明：“娶了个祖宗生了个爹！ ” 老师再问：“古代女人为什么要裹脚？” 小明大声道：“怕她们逛街”。 老师接着问：“那么为什么现在不裹了” 小明继续回答：“现在有了支付宝，裹脚也没用。” 老师：“来来来…小崽子你讲课吧！"}, {"title": "女人与女人拥抱是什么感觉？", "content": "男友：你们女人与女人拥抱是什么感觉呢？我：心与心的交流隔着罩与罩的距离"}, {"title": "化学老师的幽默笑话", "content": "从火腿里，我们认识了敌敌畏从咸鸭蛋里，我们认识了苏丹红从牛奶里，我们认识了三聚氰胺从双汇里，我们认识了瘦肉精从茅台里，我们认识了塑化剂从银耳里，我们认识了硫磺从大米里，我们认识了镉......以后我们还会再认识谁？"}, {"title": "翻滚吧小明", "content": "课堂上，漂亮女老师严肃地给小朋友解释：“乳”就是“斜的意思。比如“乳猪”就是“小猪”，“乳鸽”就是“小鸽”。小明，请你用“乳”字造个句。小明：我家经济条件不太好，只能住40平米的乳房。 老师：（我晕）……这个不行……换一个。小明：我每天上学都要跳过我家门口的一条乳沟。老师：（晕死）……不行……再换一个。 小明：……老师，我实在想不出来了。把我的乳头都想破了。 老师：……"}]
