[{"title": "幽默的妻子与丈夫", "content": "妻子激动地问丈夫：“如果你飞上太空，最想干的是什么？”“看看外星球的女人什么样……”丈夫说。妻子没说话，拿起桌上茶杯，手一松，杯子落到地上摔了个粉碎。“这是干什么？”丈夫惶恐地问道。妻子说：“没什么，我看看地球还有没有吸引力……”"}, {"title": "记性不好笑死人", "content": "老婆：老公，上班路上小心！老公：啊！我忘了带公文包.....老婆：我帮你拿。老公：还有外套.....老婆：还有那些事忘了呢？老公：对喔！我忘了昨天我被辞退了！"}, {"title": "好笑又雷人的小夫妻", "content": "晚上醒了发现老公睡得特美，嘴角甜蜜地上扬，可爱得要死！我过去推他：“啥事儿这么高兴，又做梦娶媳妇圆房啦？”老公迷迷糊糊地应道：“嗯，呵呵呵……”看他这么高兴，我强压心中怒火，又轻声细语地问老公：“怎么样，漂亮吗？”老公显然还没完全醒过来，只听他美美地吧嗒嘴说：“哦，有的漂亮，有的不漂亮……”"}, {"title": "戒酒、奖金和自由", "content": "丈夫：“我打算戒酒。”妻子：“这话我都听腻了。”丈夫：“不信？我敢给你赌两瓶‘二锅头’。”"}, {"title": "一些夫妻生活中的幽默糗事", "content": "老婆正在数落老公的不是。老公：你天天数落我的缺点，我的优点你从来不说。老婆：你有优点吗？老公：我就知道是这样，平时不注意收集，用的时候肯定想不起来。"}, {"title": "小两口幽默生活趣事拾锦", "content": "老婆对老公说：你负责赚钱养家，我负责貌美如花。老公深思两秒后说：你确实很像如花。"}, {"title": "有趣搞笑的夫妻", "content": "计生办的负责人问一个超生家庭：国家政策只准生一个，你们家为什么生那么多。妻子望了她的丈夫一眼，接着说道：“都怪他，每天晚上他都讲鬼故事给我听，你知道，我胆子小，我一害怕就往他怀靠，所以就生那么多了。”"}, {"title": "这些夫妻真有幽默感！", "content": "晚上跟一对夫妇吃饭。女的有孕在身，说着说着，恨恨看了眼大腹便便的老公，摸肚子说：“孩子呀，真该让你爹怀你，你妈的肚子也就是个经济适用房，你爹那肚子可是个大户型１老公一拍颤巍巍的肚腩苦笑：“那是建筑面积，油摊太大，居住面积没多少。”"}, {"title": "很有幽默感的夫妻乐人趣事", "content": "妻子高兴的问丈夫：“看我的新发型怎么样？”丈夫瞧了一眼后，摇摇头接着看手中的杂志。妻子想了想，说：“没关系，那个发型师说不满意还可以免费为我再换一个。不过，如果更难看怎么办？”丈夫听了放下杂志，仔细看了看，认真地说：“我觉得很值得一博。”"}, {"title": "有妻子的男人苦啊。", "content": "收藏家对他的新婚妻子说：“结婚以后，我希望你也能有个收藏的爱好。”妻子：“那还用说，我专门收藏咱家和老人的银行卡还有存折。”"}, {"title": "夫妻逗乐小笑话", "content": "一天，老婆驾车外出，没一会儿就回来了，老公问：“杂啦，车坏了？”老婆支支吾吾的说：“恩，发动机进水了。”老公纳闷道：“发动机怎么会进水？车在那儿，我看看去。”老婆这才怯怯的说了实情：“我不小心开到水塘子里去了。”"}, {"title": "幽默夫妻的冷人笑料", "content": "一个人对鸟的叫声非常熟悉，只要听到鸟叫，就能说出这是种什么鸟。他的妻子对此非常佩服，希望他能够教他这个本领。这个人就去买了个小巧可爱的闹钟，这个闹种每到整点时，都会发出不同的鸟叫，然后，他告诉妻子，这些都是那些鸟的叫声。这天，两人正在院子里干活，屋里的闹种里传出一阵鸟叫声，丈夫就问妻子：“正在叫的是什么鸟？”妻子想了想，回答到：“现在是五点钟。”"}, {"title": "这些夫妻,搞笑着就把日子给过了", "content": "有一天，老婆在我一本旧书里面翻出来一张美女的照片，找我追问，我淡定地说：“哦，这个是我初中同学，我们曾经做过……”老婆一阵拳打脚踢，半分钟后，我在地上奄奄一息地吐出两个字：“同桌１"}, {"title": "好笑冷人的几对夫妻", "content": "一对年轻夫妻吵架，女比较胖。女：“来啊，打我啊，你不是要一巴掌把我拍墙上扣不出来吗？你拍啊拍埃”男：“滚！老子上哪给你找那么厚的墙１"}, {"title": "夫妻小两口的斗嘴、吵嘴小笑话", "content": "老婆：“在看什么？”老公：“看我当年写给你的情书。”老婆：“什么情书，那就是投降自白书。”老公：“别忘了，你还给我写过情书呢１老婆：“哈哈，那是招降通知书。”"}, {"title": "笑坏我了的幽默夫妻", "content": "妻子：我饿了，咱俩去超市逛逛吧？丈夫：你先吃点东西咱再去。妻子：到那就买吃的了，饿不坏，走吧！丈夫：我不是怕饿坏你，我是怕你在饿的情况下到超市乱买东西！"}, {"title": "超囧的几对爆笑夫妻", "content": "看完冯小刚的《1942》，停车场里听到一对夫妻的对话。女：要是没吃的，你会卖掉我吗？男：不可能的。女：那你会把咱们的孩子卖掉吧！男：卖你也不会卖孩子的。女：到底要卖谁？男：都不卖行了吧！女：哼，我就知道你准备留着自己吃！"}, {"title": "逗死人的搞笑夫妻", "content": "我说：老婆我们离婚吧，房子存款都给你我净身出户。她把菜刀立案板上说：来吧，先净身，你就可以走了。"}, {"title": "搞笑夫妻斗嘴,看谁被气晕", "content": "早上在厕所拉便便。。喉咙突然很痒，忍不住咳了几声。在客厅的老公关切地问：怎么了噢，是不是噎着了？我。。。"}, {"title": "夫妻生活中的乐人爆笑", "content": "“老公，街上要是有人跟我搭讪：美女，我该怎么办？”“那还用问？赶紧把盲人扶过马路。”"}]
