[{"title": "悄悄的就把人冷倒了", "content": "1、刚买了两斤小西红柿，没走几步袋儿就漏了，结果小西红柿散落一地。\n正头疼时，空中飞来俩塑料袋，我选了个大小正合适的抓下来。北京真好。。。\n2、“先生您好，这里是中国人寿保险，请问您平时出行都用什么交通工具？”\n“轮椅”\n“不好意思打扰了”。\n3、和朋友去吃饭，朋友要了个尖椒豆腐，服务员端上来，朋友吃了一口便叫，说：这菜怎么有味呢？\n服务员闻了闻确实有味，忙道歉，过一会又上一盘，朋友刚吃了一口又叫，说：你们菜是过期的吧，怎么有味呢？\n服务员顿时晕了，这时厨师来了，闻了闻也纳闷，刚准备拿走，回头说：先生，请您把鞋子穿上。\n4、火车上，与旁边热情的阿姨聊天，她说我像极了她侄女，我问：“真的吗，那她结婚了没有”\n阿姨一愣：“结了，为啥这么问”\n我说没事，就是想确定一下我这种长相能不能嫁得出去。"}, {"title": "冷啊,冻的呵呵笑", "content": "1、孔子过泰山，见一妇人坐在路边哭，孔子问她：你为什么哭？\n妇人答：我丈夫被老虎吃了，我儿子也被老虎吃了，我女儿被老虎吃了，我舅舅被老虎吃了……\n孔子回头对学生们说：你们记住，以后路上看见女的哭，别瞎JB乱打听。\n2、“姑姑，这几个月你去哪了？”\n“过儿我一直在寒冰床上疗伤。”\n“那我就放心了。姑姑你旁边这位大侠是？”\n“哦，他是韩冰。”\n3、老刘说，他这辈子的最终奋斗目标，就是买东西时可以不用看价钱。\n通过十年如一日不懈的努力，他终于实现了他的人生目标——他失明了。\n4、现在这些个戒烟广告一点都不温馨，上来就咣给你整一个烂肺，告诉你可别抽了，再抽你的也烂了，简单粗暴，不考虑吸烟者的感受。。。\n事实是大部分吸烟者看到这些图片的第一感受是：唉妈，吓死老子了，赶紧点根烟压压惊。"}, {"title": "逗你开心的冷人小段落", "content": "1、悟空成功地完成了取经重任，获得了“荣誉称号”，从此衣食无忧。团队解散后，悟空还偶尔教人打打架，弟子中有个比较出名的，叫沉香。\n2、给大家讲一个感人的故事：一个戗箜翮齑歙畿黪褫髑屙，突然，虿黟囹簟蟊豳綮，蠡瀹蠛躔！然后就死了。太感人了！这故事叫《一个文盲的悲哀》。\n3、动物园里，一女士问饲养员：那头河马是公的母的？\n饲养员：太太，我认为除了另一头河马外，没有人会对这感兴趣。\n4、修车师傅若有所思地说道：我年轻时也曾梦想单骑走天涯，无奈出村五十米后因车链子掉了不得不折返。\n后来为了让更多的年轻人实现梦想，我干起了这行......\n5、早上去面试应聘，为了面试成功，故意去吃了一碗面。 \n面试的时候，主考官足足盯了我一分多钟，然后问：你早上吃得雪菜面吧。\n我慌了，难道牙齿上的雪菜出卖了我，亦或是……\n看我紧张的样子，主考官缓缓的说：我早上也吃雪菜面，排你后面的。。。"}, {"title": "拿人开涮,冷人嘿嘿也搞笑", "content": "1、从前有一个人叫小明，小明没听见。\n2、宋江被绑架，醒来看看四周，大声说道：“没想到我宋江居然死在这里！ ”\n一位喽罗大惊：“莫非你就是东土大唐来的宋江宋三藏？”\n“呃？这个，我…”，喽罗全都围了过来：“是宋三藏？吃了他的肉可以长生不老哎！ ”\n“帮我割块臀尖！ ”…宋江：“你们书看混了！你们该叫我大哥！啊！操！..”\n3、“柯南，过来。”看着大厅里如云的美女，思索良久的毛利小五郎觉得每个人都有嫌疑，只得叫来柯南帮忙：“告诉我，她们谁是真胸。”\n4、有一个叫毕昇的人，发现原来印书的雕版印刷方式很不方便，于是在很多小泥块上刻上汉字......\n每次只要挑选需要的汉字重新组合就好了。\n有天两套活字混在一套版里了，于是他就把相同的给挑出来，咦，这里一对相同的，咦，这里一对相同的，每挑中一对汉字就消失了，后来就有了连连看。。。"}, {"title": "感慨良多的幽默动物", "content": "龟：快节奏的后果就是短命。"}, {"title": "撩汉的过程是怎样的以及撩汉成功是怎样一种体验？", "content": "<img src=\"//xiaohua-fd.zol-img.com.cn/g5/M00/05/04/ChMkJ1h3LGWIDOXSABNbkHcGzjEAAZRrgGcqSkAE1uo915.jpg\" alt=\"\">"}, {"title": "恶心又损人的小笑话", "content": "1、“像你这样的人才，去浇菜最适合不过了。”\n“呵呵，你是取笑我长的像菜农？”\n“不，我是说大粪很有营养。”\n2、“ 那个男生长得，怎么说呢，像何首乌的根。”\n“何首乌的根？这个典故来自？”\n“你没见过？”\n“没有空去看这么奇葩的东西！ ”\n“就是，刚具备人形。”\n3、早上一男同事和一女同事吵起来了。男的一直被女的骂，愤怒的回了句：别侮辱我的灵魂，有能耐侮辱我的肉体。。场面马上被镇住了。\n谁料女同事默默走到他面前：呸。。。\n4、在网上看到一个这样的对话：A：你拉完粑粑之后，用左手还是右手擦？\n无论你答案是左手还是右手，你都给坑了，正确答案是用纸擦的。\n我问了我一个2货的朋友同样的问题，想坑坑他，结果这二货竟然说：我拉完粑粑从来不擦的埃"}, {"title": "短小冷幽默,轻松冷倒你", "content": "1、“我有一个看家本领。”\n“什么？”\n“看家。”\n2、A：先生，有没有兴趣做头发！\nB：我还是做人吧。\n3、悟空：我刚才用了移魂大法跑到如来那里吃斋去了。\n唐僧：悟空，这就是你的不对了。身为一个和尚，怎么可以随随便便就动用“已婚大法”呢。\n4、朋友有一根白头发不让我拔，说拔一根变十根。\n我问为什么，她说：“因为周围的黑头发看见亲人被连根拔走，脸都吓白了。”\n5、图书馆里，“老奶奶，你坐吧！ ”\n“恩，乖孩子，谢谢啊！ 哎，乖孙子，快过来呀，奶奶给你占到座啦！ ”"}, {"title": "爆冷:世俗之眼看名著", "content": "1、刘备三人第三次来到隆中，诸葛亮在午睡，为了不打扰他，刘备恭敬地在台阶下等候。\n张飞见了，很生气刚要骂娘，被刘备训斥了。\n孔明醒来见刘备三顾茅庐，诚心诚意，就把房子卖给他了。\n2、王子费尽千辛万苦终于找到了白雪公主和小矮人们的住所。\n刚一进门，就看到小矮人们整齐的站在那里，正用迫切的眼神望着他。\n没等王子开口，七个小家伙就激动的高声喊道：“先生晚上好，欢迎光临白矮洗浴中心，拖鞋手牌拿好楼上请，男宾一位！ ”\n3、曹操很欣赏孙权，曾说：“生子当若孙仲谋，就我那些孩子，呸！ ”所以他的儿子取名曹丕。\n孙权则很欣赏诸葛亮，所以他的儿子取名孙亮。\n刘备却是一直对当年见过的貂蝉念念不忘，所以他的儿子取名刘禅。\n4、八戒：我就是五百年前大闹天宫的时候因为趁乱调戏嫦娥而被贬下界的原天篷元帅。\n5、悟空骂八戒：你猪脑袋啊？！\n八戒：是啊，这话问的怎么这么弱智啊＃"}, {"title": "搞笑的功力很深厚", "content": "1、冰淇淋店里，服务员端来一杯柠檬水， 问：“先生，要吃点什么？”\n我喝了口水， 打开菜单翻看着，抬头问她：“有刀削面吗？”\n她先是一脸诧异，然后不客气地 说：“这里不是山西面馆！ ”\n我忙堆笑说：“不好意思，进错店了。”\n说完走了出来，感觉没有刚才那么口渴了。\n2、一位瑜伽大师在闹市里演说时说道：“我的工作就是坐在地上，有时躺在地上，嘴上说说话，就能赚钱。”\n围观的人群中有一男子说：“那咱们还是同行呢。”\n大师问：“那你的工作地点在哪里？”\n男子答：“不一定，总之是在人多的地方，只是我的道具和你的不同，你用瑜伽垫，我是用碗。”\n3、路人：鞋垫多少钱一副？\n大娘：5块钱。\n路人：我看看。\n大娘：都是自己做的，看看这针脚。\n路人：3块钱卖不卖？\n大娘：不卖，这价进都进不来！\n4、小话梅：“妈妈，我今天不舒服，可以不上学吗？”\n大话梅：“哪里不舒服？” \n小话梅说：“我觉得全身好酸啊！ ”"}, {"title": "逗的你呵呵笑的新鲜冷幽默", "content": "1、A：“出门散步总是很纠结。抬头走吧，怕捡不到钱；低头走吧，怕看不到美女。”\nB：“那你点着头走吧。”\n2、十二点的钟声响了，灰姑娘要离去，王子拉住她的手，说：“请留下吧。”\n灰姑娘：“哥，您要的服务时间到点了。”\n3、老鬼对小鬼说：“这几天悠着点，不要随便出门，会被抓。”\n小鬼问：“为什么？”\n老鬼说：“这不他们要发起个捐款活动，大家都踊跃的表示：捐个鬼啊！ ”\n4、白雪公主逃出皇宫来到森林深处，看到七个小矮人正在欢乐地唱歌起舞。\n小矮人发现有陌生人闯入，为首的一个上前问她，你是谁？\n白雪公主迟疑了一下回答，我。。。曾经是一个公主。。。\n小矮人大笑一声，热情地把她拉到人群中说：你来的正好，妹子，我们现在就缺个点歌的！"}, {"title": "拿经典名著混搭,有冷人奇效", "content": "1、曹丕想毒害弟弟曹植，于是勒令他七步成诗,多一步就得死。\n曹植一步一句：“煮豆燃豆萁，漉豉以为汁， 萁在釜下燃，豆在釜中泣，本是同根生，相煎何太急！ ”\n曹丕对曹植说：“弟弟，你的才华确实厉害，但你的腿怎么了？”\n曹植：“腿没事儿埃”\n曹丕：“没事儿你走两步……”\n2、悟空追赶妖精，吼到：“妖怪！哪里走０\n妖怪转了个身，道：“管得着吗你！ ”\n3、唐僧师徒走到了深山老林，唐僧停下脚步说道：“就在此处休息，悟空你去化缘”\n悟空环顾四周，觉得妖气很重，于是就用金箍棒在地上绕着师徒三人坐着的地方画了一个圆圈\n他说：“师傅，画完了，你看圆不圆？”\n4、“道士一般自称什么？”\n“贫道。”\n“爱看电影的道士呢？”\n“电影贫道？”"}, {"title": "引经据典冷笑话", "content": "1、小矮人围着王子问：“快说说，公主吃了毒苹果后病倒了，你是怎么救她的。” \n王子深情看着远方回忆到：“那天，我轻轻的唤着公主的名字，她，没有醒；我紧紧把她抱在怀里，她没有醒；然后，我亲吻了她的双唇，她还是没有醒…” \n“后来呢？”\n“后来啊，我狠狠抽了她几巴掌，公主病就好了。“\n2、周瑜对孔明道：先生，您可否在十日内造出十万支箭？此乃公事，先生幸勿推却。\n孔明心知周瑜嫉贤妒能，有意陷害自己，细思后笑问身边鲁肃：呵呵呵，你可知都督为何让我造箭？\n肃答：不知道。\n孔明看到周瑜笑道：呵呵呵，都督觉得自己还不够箭呗。\n周瑜喉头一甜，一口鲜血喷出，噗……\n3、听说过一个治疗强迫症的方法，比如老是怕门没锁\n可以在锁好门之后做一个奇怪的动作加深印象。\n于是有人照着做了，先是每次锁好门都举双手\n几天后又怕自己忘了锁门举双手，于是出门做锁门举双手加弓步。\n一年下来了，他现在每次都要打完一套降龙十八掌才能安心出门。\n4、有趣对联\n1.财神庙：“能有几文钱，他也要，你也要，给谁是好？全无半点福，朝也求，暮也求，教我为难！ ”\n2.理发店：“新事业从头做起，旧世界一手推平”。\n3.医院：“但愿世间人无病，哪怕柜上药生尘”。\n4.药店：“神州到处有亲人，不论生地熟地；春风来时尽著花，但闻藿香木香”。\n5.小饭馆对联：“天不管地不管酒馆饭馆,哭也罢笑也罢吃吧喝吧”。"}, {"title": "搞笑高级黑,懂了就笑了", "content": "1、一女发现新买的手机居然是山寨的。\n大哭，问手机：“为什么？我要的是正版，不是你这个水货。”\n山寨机弱弱地答道：“正版说了，每到夜里，只要翻开你的自拍照片，肯定睡不着觉！ ”\n2、“一百万请你代言好么？”\n“不０\n“两百万？”\n“不！！ ”“\n“一千万？？”\n“这不是钱的问题，这是名誉问题好吗！！！！ ”王力宏愤怒地对宏基派来的代表说道。\n3、小明和朋友一起去动物园玩。走到象栏旁边，小明突然尿急，看四下无人，让朋友把风，偷偷往象栏里撒尿。\n尿到一半，朋友发现有监控，于是大喊：“小明！摄像头！摄像头！ ”\n小明心领神会。。。\n大象暴怒，小明卒。。\n4、诸葛亮写信给小乔，信里夹铜钱。\n不久诸葛亮去见周渝，亮曰：“有金钱交易的性关系，是不是叫嫖？”\n周渝点头说是，亮曰：“那我嫖了你老婆小乔”。\n周渝大怒，回家问小乔：“诸葛亮给你钱了？”\n小乔说：是。\n又问：“和你有性关系？”\n小乔：“有信关系”\n周渝吐血而亡。。。"}, {"title": "动物王国的开心冷人事儿", "content": "灰太狼在家边做家务，边唱了起来：“狼爱上羊呀，爱得疯狂”。话音刚落，平顶锅就落脑袋上了。。。"}, {"title": "动物的俏皮功夫了不得。", "content": "牛：身上真痒痒得难受，好久没人来吹牛皮了。"}, {"title": "精彩爆冷的古今黑段子", "content": "1、邓艾钟会逼近成都，刘禅惊慌失措。有大臣劝告：“邓艾有五万精兵，钟会四万，我们难以抵挡，陛下还是赶紧求和吧。”\n刘禅愁得一夜没睡，第二天却突然召集大臣兴奋地宣布：“和求出来了！是九万！！ ”\n2、青年问禅师：“大家都说我丑，我真的很丑吗？”\n禅师端起一杯水，浇到青年脑袋上。\n青年不解：“你的意思是，我每天都洗头就不那么丑了？”\n禅师回答说：“丑到端水水更流，举杯浇丑丑更丑。”\n3、公交车上有人放了一个屁，满车人掩鼻，唯独一人若无其事。\n旁边人叹道：“你真厉害，这么臭你都不怕。”\n那人笑道：“哪里，我只是职业特殊，早就习惯了。”\n旁边人又问：“莫非你是公厕管理员？”\n那人诡秘一笑，在他耳边轻声说道：“其实我是国足的队医。”\n4、赵云把阿斗缚于胸前，冲入敌阵。。。\n曹操：哇，那个白衣MM是谁？ \n曹虹：主公，她说她叫赵紫珑\n曹操：胸好大，传令下去不许放箭，抓活的。。。"}, {"title": "笑不可档的名著冷幽默", "content": "1、郭靖在终南山上，碰到了霍都。\n霍都说：“如果你在十招之内夺我扇子，就算你赢。”\n郭靖答应了。\n霍都大笑三声，把扇子撕了。\n2、话说孙悟空买个一台爱疯，天天打电话骚扰唐僧，这天又打了，刚放到耳边，突然摔倒地上，然后骂道：师傅你缺德，彩铃居然用紧箍咒！\n3、管仲跟随齐桓公去讨伐一小国，途中迷路了。\n管仲说：“可以利用老马来寻路。”\n于是放开老马前行，大家跟随在后。\n后来老马把大家带到了塞翁家。\n4、“报！那个猴子又打进来了！ ”\n“唉，一日来了五回，他搜刮了哪些宝贝去啊？”\n“禀龙王，那猴子抢去了藕丝步云履一双，锁子黄金甲一副，凤翅紫金冠一顶以及如意金箍棒一根。”\n“既然如此，你去和那猴子说，不用再打了，我们这个副本能出的装备已经都出了！ ”"}, {"title": "绝对的冷,真是大热天的福利", "content": "1、“孩儿他爸，咱儿子买手机被宰了！ ”\n“啊？他给了多少钱？”\n“他没给钱。”\n2、“小明多高？”\n“起码一米三！ ”\n“马多高？”\n3、男：“在我心里，你就像个大大的苹果。”\n女：“讨厌，是说我脸儿红又圆吗？”\n男：“我是说，我要削你。”\n4、A：雨滴掉水里为什么会有个泡泡呢？\nB：雨滴那么远跑下来还不得喘口气埃\n5、有天爸爸对儿子说：儿啊，你知道吗？你的命是你那个四川表舅给的。\n儿子问：为什么呢？\n爸爸说：有年我和你表舅出国玩，飞机出故障落到个小岛上。我和你表舅被个土著酋长抓祝在我们苦苦哀求之下，酋长终于答应放了我们，但必须留下其中一个人的JJ。\n你表舅当时听完立马回了句：格老子滴。"}, {"title": "有点忽悠人的冷笑话", "content": "1、赵云撕下衣袖将阿斗贴身缚紧，挺枪于曹军阵中冲杀，\n操见其英勇，命曹洪问其姓名，\n云曰：“吾乃常山赵子龙也！ ”\n操曰：“忽悠，接着忽悠。”\n云怒曰：“忽悠你妹啊，常山赵子龙，何错之有？”\n操笑曰：“长衫你大爷，你特么穿的明明是短袖嘛！ ”\n2、一女子来到山上的寺庙，想向方丈讨教传统功夫。\n于是方丈随手一指电脑上的水煮鱼图片问：想不想吃？\n女子答：想吃！\n方丈又指麻辣串问：想不想吃？\n女子答：想吃！\n方丈又指毛血旺问：想不想吃？\n女子答：想吃！\n方丈这时说：很好，你已练成了。这功就叫一指馋！\n3、“据说他身价20亿！ ”\n“比我多了一个亿呢。”\n“哟，看不出来你这么深藏不露！ ”\n“瞧，口袋里就20。”\n4、年轻人：算命先生，你算一下我身上一共带了多少钱，\n你猜到了我再请你算别方面。 \n算命先生：我没算错的话，你今天身上应该没有带钱。 \n年轻人：你算得真准，那请你帮我算一下其他的。 \n算命先生：靠，连钱都没带，还想请我帮你算命。"}]
