[{"title": "夫妻斗嘴小笑话", "content": "妻：“前面那个女人很漂亮。”夫：“我不觉得１妻：“你太缺乏审美眼光了。”夫：“是的，所以我常常赞美你漂亮。”"}, {"title": "婚后生活中的小笑话", "content": "老公和老婆吵架，宠物狗帮助老婆去咬老公的腿。事后，老婆觉得自己错了，想给老公道歉，但不好意思开口，就写了个纸条：我错了，请原谅！老婆让宠物狗把纸条叼给老公，老公看了纸条，深情的抚摸着狗狗的头：在这个家里，还是你理解我啊！"}, {"title": "超囧的雷人夫妻", "content": "妻子大骂丈夫：“你真懦弱！那歹徒抢你钱包，你怎么不呼救？”丈夫怒道：“你个蠢蛋，你忘了我嘴里还有颗大金牙吗？”"}, {"title": "生活里很淡定的妻子和丈夫", "content": "小丽和她的朋友小欧开着车驶进她家的车道，两人正谈论各自的省力装置。小欧说：“我喜欢我的新车库开门器，非常方便、人性化。”“我的比你的方便的多。”小丽说着按了三下喇叭。只见小丽的丈夫急急忙忙向车库门奔去。"}, {"title": "夫妻生活逗人小笑话", "content": "妻子：“看看你吧，年纪不大额头上的皱纹却那么多１丈夫：“是吗？有多少？”妻子：“戴个帽子，就像拧螺丝一样。”"}, {"title": "妻子挤兑丈夫有一套", "content": "晚上完回到家后，我问老婆热水器里有热水没有，想洗个热水澡。老婆回答说有。于是我就找了换洗的衣服，钻进洗澡间，调好水刚洗了没一会儿，发现水的温度越来越高。起初我以为是调水温的开关出了问题，又朝着相反的方向调了调，水温还是一点儿也没有降下来。我冲着外面喊道：“老婆，水温咋降不下来了？是不是水龙头开关坏了？”老婆在客厅里答道：“没坏，今天停水，没凉水。”我一听，气得肺都快炸了：“那你咋不告我一声？”老婆慢悠悠地答道：“你不是说要洗个热水澡吗？”"}, {"title": "夫妻两口子的幽默斗嘴。", "content": "一天，正当我埋头看报纸，老婆忽然说我应该去配一副眼镜了。天天电脑、电视，这眼睛还真是有点近视了，看来妻子对我是越来越体贴了，想到里，顿时一股暖流涌上心头。我说：“准备明天有空的时候去眼镜店对一下视力表。”老婆立刻表示：“现在她就可以给我测试一下视力。”她往门角一指，问：“你看到了什么？”我答：“一个塑料袋子。”“什么颜色的？”“红色的。”“干什么用的？”“装垃圾用的。”“是空的还是满的？”“满的。”“视力很好嘛，可为啥每次你出门，经过这个装得满满的垃圾袋子，却总是视而不见。我还以为你近视了呢１我……"}, {"title": "超囧的冷人夫妻", "content": "农妇吵着要丈夫到集上给她买绒线帽，丈夫却只愿意给他买草帽，并解释说：“买草帽最划算，你要是觉得过时了，不想戴了，还可以给咱家的羊当草料。”"}, {"title": "夫妻幽默雷人事儿", "content": "妻子：你都一把年纪了竟一事无成，这是因为你没有冒险精神。丈夫：要是没有冒险精神，我敢娶了你？"}, {"title": "爆笑的一对小夫妻。", "content": "晚上吃火锅，我和老婆这大鱼大肉、萝卜白菜的塞了一肚子，有点撑，于是我们一块出去散步。。。为了转移对自己肚子的注意力，我张口就说：老婆，你看天上飘着好多白菜。。。"}, {"title": "夫妻之间的搞笑冷幽默", "content": "妻子十分在乎自己在丈夫心中的地位，她每天都要问丈夫同一个问题：“你到底有多爱我？”丈夫总是回答：“爱你比海深。”一天晚上，妻子又问丈夫同样的问题，并且说：“不准说爱你比海深１。丈夫想了想，说：“你是我心中的太阳。”妻子听了很高兴，笑着走开了，可过了一会儿，她又凶巴巴地回来问丈夫：“你给我说清楚，我这个太阳会不会下山？”"}, {"title": "夫妻小日子里的开心爆笑", "content": "老公：今天同学聚会。老婆，你觉得我穿那件衣服最帅呀？老婆：皇帝的新装。"}, {"title": "夫妻雷人爆笑冷幽默", "content": "丈夫清晨刮胡子时，对太太说：“亲爱的，每当我清晨刮胡子时，就好像年轻了十几岁似的。”不料妻子反唇相讥：“那你何不把胡子留在晚上睡觉时再刮呢？”"}, {"title": "蠢媳妇的冷笑话", "content": "夫妇两人带孩子去医院看眼科医生。丈夫伸头一看，拉起妻子就走。妻子莫名其妙，忙问丈夫怎么回事。丈夫解释道：“你没看见医生自己也带着近视眼镜吗？他如果真有本事，怎么不先把自己治好？”妻子说道：“你懂个屁！就因为他自己是近视眼，才有经验。”"}, {"title": "夫妻生活里的好笑事儿", "content": "最近口馋，下班去买了两斤羊肉，回家正准备做着吃，来友来电话让去看球赛，票都买好了，比赛马上要开始。我就对妻子说：“朋友让我去看球赛，你在家把肉炖了，两个小时后，回来我们吃。”妻子说：“我也要去看。”我：“他说只有两张票，你在家呆着，回来我把比赛的精彩场面讲给你听。”看完比赛回到家里，不见妻子，肉也不见了，正纳闷呢，看到餐桌上有个便条，上面写道：“老公，我拿着羊肉让妈去做了。我家人多，恐怕带不回来，到时我会把吃羊肉的精彩场面讲给你听。”"}, {"title": "夫妻过日子,常有冷幽默", "content": "结婚纪念日，很没情调的老公问老婆：“媳妇，你说想要啥１老婆深情地靠在老公身上：“我想要温暖。”老公抽了一口烟，然后就出门了。过了几个小时，老公提着一个电热暖水袋回来了……"}, {"title": "对付妻子得有一套", "content": "妻子：你在单位一见领导就立马矮三分，一回到家里却装起大丈夫来了！丈夫：这就叫大丈夫能屈能伸。"}, {"title": "夫妻、情侣的幽默囧事", "content": "丈夫：“我说，这毛线结实不？”当售货员的妻子：“你没长眼，不会自己看１丈夫：“你这是怎么了？”妻子：“哎呀，忘了！我还以为我在上班呢１"}, {"title": "冷人爆笑的夫妻之间", "content": "年轻的妻子在新婚一周后开始抱怨丈夫：“你这个人也真难伺候！星期一吃我做的煮豆子你吃得津津有味，星期二你说我煮得比昨天还要好吃，星期三你说煮的不是前两天那个味，星期四我煮的豆子你说这么难吃，到了星期五你竟然说再也不吃我做的煮豆子了呢１"}, {"title": "做个好丈夫,一定要有幽默感.", "content": "一对夫妇常常为了一点小事吵架，吵后又碍于面子，不愿意向对方认错。这一次，妻子决定作出点让步，她对丈夫说：“我们讲和吧，我先承认自己错了，然后，你再说我是对的，好吗？”丈夫想了想，答应了。妻子看着丈夫，将信将疑地小声说道：“我错了。”丈夫满脸笑容地大声说：“你说得太对了。”"}]
