[{"title": "夫妻的日子过的跟笑话一样", "content": "老婆：“老公我漂亮吗？”老公：“漂亮。”老婆：“我贤惠吗？”老公：“贤惠。”老婆：“我这么优秀怎么就嫁给了你？”老公：“只有我能把你的缺点看成优点１"}, {"title": "搞笑二货小夫妻", "content": "看到狗狗拉粑粑，老公对我说：“如果你给我100块钱我敢舔。”于是我给老公100元，然后这货舔了舔100元。。。"}, {"title": "童言无忌", "content": "昨天去逛电子商品市场，见一小童趴在摊位上努力学习，心里甚为感动，近前一看，大失所望，此童正在抄袭别人作业。我告诫他：“小学生，不要总是抄袭别人作业，既不诚实，又影响学习成绩。”那小童撇了撇嘴：“我这算什么，你没看，我爸爸这里卖的都是盗版！卖得火着呢１"}, {"title": "儿童上学篇", "content": "早上上学，却回了好几趟家。理由是。“妈妈，我的表”“妈妈，我的钱包”“妈妈，我的手机”“妈妈……”“又落什么了呀~~~”“妈妈，今天是星期六吧？”“是氨“那我今天不用上学”“咣当……”"}, {"title": "四岁的男孩亲了三岁的女孩一口", "content": "四岁的男孩亲了三岁的女孩一口，女孩对男孩说：你亲了我可要对我负责埃男孩成熟地拍了拍女孩的肩膀，笑着说：你放心，我们又不是一两岁的小孩子了"}, {"title": "孩子粗心", "content": "老师让学生用“皱纹”造句。一学生写：我爸爸的蛋上有很多皱纹。老师批评家长不该啥地方都让孩子看。家长解释说：这孩子从小粗心，少写一个“脸”字……"}, {"title": "可怜的老爷爷", "content": "一天，儿子回家后对妈妈说：“我看到一个老爷爷在大叫，真的好可怜那１“我的儿子真懂事，来这里有10快钱，拿去给他吧。”过了一会儿，儿子回来了，手里拿着一个冰淇淋，妈妈觉得很奇怪就问：“冰淇淋哪儿来的？”“买的呗１“钱又是哪儿来的？”“你给的呗１“你不是去捐款了吗？”“谁说的？那老爷爷叫的是‘买冰淇淋了／”"}, {"title": "囧货夫妻,活活的把人雷死", "content": "“你到底爱我哪一点嘛？”“你漂亮、聪明、贤惠、幽默、有气质。”“讨厌，人家哪有你说的那么好啦。”老婆说着，拿开了架在我脖子上的刀..."}, {"title": "二货夫妻的生活搞笑", "content": "晚上临睡，老婆躺床上玩手机，我躺她旁边，脑袋枕在她胸上，问她：“媳妇儿，咱玩脑筋急转弯呗：脑袋枕在你胸上，打一物品”。老婆爱理不理的说不知。我说：“平板电(垫)脑。”晚上就去睡沙发了……"}, {"title": "幽默夫妇的居家笑话", "content": "老公高兴的对老婆说：“这几年你一直为家庭奉献，我准备让你升官１老婆乐：“升什么官？”“我娶个小老婆，让你升成大老婆。”"}, {"title": "精彩逗笑的小两口", "content": "有一次我一哥们儿对他老婆说：“媳妇，我前两天算了一挂，那老头说我135岁有一劫。”他媳妇说：“杂啦？坟让人刨了？”"}, {"title": "如此凑巧", "content": "父亲每天晚饭后坐在沙发上看报纸，四岁的小铃很迷惑地问：“爸爸，好奇怪，为什么每天发生的新闻都刚好填满一张报纸呢？”"}, {"title": "搞笑短信冷幽默", "content": "1、小学一年级的时候，同学姓王，\n我：你爸爸肯定姓王。\n同学大吃一惊：你怎么知道的？\n2、豆腐妈妈来幼儿园接孩子，\n老师问：豆腐太太，你喜欢吃火锅吗？\n豆腐妈妈：特别喜欢呢！\n老师：那太好了－…下午玩捉迷藏的时候，您的孩子躲到冰箱里去了。\n3、耶稣在策划钉上十字架要行刑的时候，他大声呼喊他的弟子约翰，约翰拨开拥挤的人群，费劲千辛万苦爬到耶稣脚上。\n这时候耶稣缓缓开口：约翰，你看，从我这里看去能看到你家的窗台……\n4、刚生完孩子的妻子对丈夫表示歉意：“你想要个男孩，偏偏我生了个女的，真对不起！ ”\n丈夫吻了一下妻子，安慰说：“没关系，亲爱的，这是我的第二志愿。\n5、刚刚成年的女儿冷不丁地问母亲：“娘，啥叫三角恋？”\n母亲一愣怔，忙含糊其词地回答：“两个人的任务，三个人完成！ ”\n6、甲：你的牙齿上面怎么有青菜啊？\n乙：嘘，小点声，不然那帮网友又来偷菜了。\n7、医生：有时间多吃茄子呀，吃茄子补铁。\n老农：还有这种事情呀，种地补贴，吃茄子也有补贴啊？\n8、A：你月薪多少？\nB：不到一万。\nA：到底多少？\nB：一千五。"}, {"title": "天冷笑话也冷", "content": "1、在公园的长椅上坐着年轻貌美的夫人，怀里抱着一个可爱的婴儿。一位中年绅士走了过来。 \"多么可爱的小姑娘啊！\"\n绅士拉着婴儿的手自作多情地说，\"白白的、嫩嫩的，像个富有魅力的贵妇人的手。\" \n夫人把婴儿往怀里拉了拉，冷冷地说：\"先生，这孩子是个男孩，您握的是我的手。\"\n2、一天，一个两个男人的太太都在生产，两人在产房外焦急地踱步。\n“实在是倒霉，”一个男人说：“这事居然在我休假时发生了。”\n“你以为这算倒霉！ ”另外的那个厉声道：“我可还在度蜜月哩！ ”\n3、一对新婚夫妇倾倾我我地坐在沙滩看日落，太太随便抓起一把沙，不经意的对丈夫说：“真奇怪，无论我抓得多么紧，它总是从手指缝漏去，最后就只剩下那么一点点。”\n丈夫接口道：“宝贝儿，在这个美妙的时刻，还是别提我那微薄的薪水吧！ ”\n4、领导去机房参观，进门的时候有人给了领导一副塑料鞋套。\n结果领导不知道那套套是干啥用的，于是乎华丽丽的套在了头上。\n后面所有人都不敢吱声，跟着领导全都把鞋套套在头上.........\n5、电视正在播放周杰伦的演唱会，儿子跑过来，作陶醉状：哇，帅呆了！\n奶奶抬起眼皮，视线越过鼻梁上的老花镜：哼！帅没看出来，呆倒是够呆的！\n6、考官：那你是学什么专业的？\n应聘者：秘书。\n考官：对不起，我们不能用你，漂亮姑娘会影响我们经理工作的。\n应聘者：可是，我并不漂亮呀？\n考官：那就更不行了。我们经理不会同意。"}, {"title": "新兵,比富和鸡蛋的冷幽默", "content": "1、新兵在十三个星期的基本训练期中，睡的是硬地，吃的是军粮，因此训练一完毕，便即著想回家，好睡干净的床褥，吃母亲做的饭。\n到家的那一天，全家人热烈迎接他。他母亲更兴高采烈地说：“我们已经准备好全家去露营，为你庆祝！ ”\n2、一个晚会上，一位妇女正在大肆夸耀她的富有：“我经常用温水清洗我的钻石，用红葡萄酒清洗我的红宝石，用白兰地清洗我的绿宝石，用鲜牛奶清洗我的蓝宝石，你呢？”\n她问坐在旁边的一位老妇人。“我根本就不洗它们，稍微沾上了些灰尘，就随手扔掉了。”\n3、生鸡蛋和熟鸡蛋都想炫耀自己。\n生鸡蛋：虽然我们长得一样，但有一件事你办不到，你不能孵出小鸡来！\n熟鸡蛋：我也有件事你办不了，我能脱衣服，你能吗？"}, {"title": "搞笑的冷幽默,开心度周未", "content": "1、冯巩，李菁，姜昆说相声。冯巩：大家好，我叫冯巩，冯就是二马冯，巩就是工凡巩，大家也可以叫我二马工凡；李菁：我叫李菁，李就是木子李，菁就是草青菁，大家也可以叫我木子草青；姜昆说：”你们说吧，我先下去了“！\n2、飞机上，一个妈妈带着两个孩子。由于孩子们是第一次考飞机，特别高兴，在飞机的过道里跑来跑去，差点撞翻空姐手中的饮料，妈妈生气的地儿子说：“别在这里乱跑，要玩出去玩去。”\n3、一男生鼓起勇气向一女生表白，女生说：“明天下课后，你从校门口往外走，到第四个路口右转，我告诉你答案。”\n第二天，男孩精心打扮了一番，兴冲冲的去了。\n回来后，哥们儿七嘴八舌地问结果，男生失望的说：“那是一个死胡同。”\n4、一幼儿园小男孩在厕所吸烟被老师抓到，老师问：小小年纪，为何吸烟？男孩低下头说：船长还没回来，我很郁闷。老师叹了口气后问：还有烟吗？\n5、丈夫今年82岁，第一次去申请护照。办事处职员要他出示出生证明文件，可是他当年没办理出生注册，所以没有证明文件。\n    职员听了丈夫的解说之后，出了一个主意：“你可以去请那位接生的医生提供一份公证过的宣誓书，这样也可以。”"}, {"title": "职场的开心冷幽默", "content": "1、KTV里，大家起哄要小张亮一嗓子，小张满脸难为情：“我唱歌太难听，而且真的不会唱，你们唱吧”\n经理见此情景，就招呼小张：“你实在不会唱也没事，那就念一首吧。”\n同事马上点了一首“中国话”插到前面，把话筒交给了小张。\n小张看这不唱是不行了，只见他深吸一口气，我们立马都安静了下来，期待他的“念歌”\n半天不见声音，这家伙回过头来，眼神中充满了无助，低声问经理：“我想默念，可以吗？”\n2、小刘在机关上班有些年头了。一天早上，起床后，妻子给他拿来了早餐和报纸，小刘边吃边看，三个小时过去了，小刘依然坐在桌子旁边读着报纸。\n他的妻子忍不住说道：“亲爱的，你不去上班了吗？”\n小刘突然惊叫的说：“难道我没在办公室吗？”\n3、酒店里，一位探险家向人叙述说：“船沉没了，我们上了救生船，在海面漂泊了几个星期。我告诉你们，真是饿得死去活来。最后，我们各自吃了自己的鞋，所有的人都死了，只剩我一个活了下来。”\n“其它人不如你能挨饿吗？”\n“不，是我的鞋号最大。”"}, {"title": "搞笑的的几则冷幽默", "content": "1、伞兵胖李每次训练总是第一个落伞，并且准确的降落到预定地点，受到了部队政委的表扬，政委说你可以向大家传授以下你的降落经验，胖李说：“吃胖一点就好了。”\n2、陪审席上坐着几个陪审员，其中一个陪审员悄悄对旁边的陪审员说：“虽然我是第一次做陪审员，但我绝对不会看错人，那个装模作样的家伙，我一看就知道是有罪的。”\n“你说那个？他不是被告，他是辩护律师。”\n3、“昨天我们喝得酩酊大醉，我把小刘送回家，把他轻轻地安顿在床上，连他的妻子都未惊醒。”\n“小刘不是前天就出差了吗？”\n“啊！!@#^&amp;$%^”\n4、有一名法官，当他正在审判一名罪犯的时候，他发现这个罪犯的面孔很熟悉。他重新看了一下这个人的记录，发现是个职业罪犯，但有五年时间他却没有犯罪记录。\n他迷惑不解地问，“在过去五年的时间里，你是如何克制住自己不犯罪的？”\n“我在坐牢，”犯人回答，“你应该知道，因为是你把我送到那儿去的。”\n“那不可能，”他说，“那时候我还不是法官。”\n“是的，你那时候不是法官，”犯人邪笑着说，“你是我的律师”"}, {"title": "幽默夫妻的爆逗乐事", "content": "吃饭的时候，老婆教导儿子：“以后结了婚，一定要学会藏私房钱，你看你爸藏了我就找不着。”我争辩道：“我从没藏过私房钱１老婆立马捅了一下我，说：“这句最重要，记着经常说１"}, {"title": "和老婆吵架的好处真不少", "content": "可以无所顾忌地和铁哥们儿聚会，即使神侃到三更天也不会有人催你回家，不但巩固了友谊，而且重温了当年毛头小伙那会儿的单身生活；"}]
