[{"title": "很能反映现实生活的冷笑话", "content": "“如果哪天我的生命要靠设备维持，请帮我关了它。”“真的么？”“嗯”“擦！别关路由器呀～”"}, {"title": "逗人爆笑的冷人糗事", "content": "某酒店，一房间客人打电话给服务员mm：服务员，给我送盒杰士邦。后来，那个服务员mm拿了一盒鸡翅膀送过来了。"}, {"title": "把经典拿来整蛊一下,笑果就有了", "content": "乔治.华盛顿是美国第一任总统。小时候父亲送给他一把小斧头，可他却用斧头砍倒了他父亲最喜欢的樱桃树。他父亲知道后大发雷霆，怒问道：是你砍倒了我的樱桃树吗？小华盛顿犹豫了片刻说：爸爸！我不能说谎！樱桃树是我砍倒的！他父亲笑着说：砍就砍了吧，那个什么，咱能先把斧子放一边吗？"}, {"title": "冷啊,就像吃了冰棍透心凉", "content": "都知道母蚊子才叮人，今晚我在床头贴了好多纸条，“谁叮我谁流产”“不叮人的蚊子最美丽”“想变胖吗？来叮我啊笨蛋１“腹部赘肉，最大敌人是管不住嘴１“你在围着我转想着从哪叮我的时候，你老公和谁在一起？”……如果我今晚没挨叮，证明我实验成功了。"}, {"title": "超囧冷幽默,直想冒冷汗", "content": "两个音乐家在聊天。一个说：“我的第一次演出非常成功。我收到的花足以让我的妻子开一个花店。”另一个说：“我第一次演出时，观众特别喜欢我，赏了我一幢房子。”“我不相信他们会赏给你一幢房子。”“真赏了，一个人赏了一块砖。”"}, {"title": "医生和生意人的冷笑话", "content": "扁鹊见蔡桓公，立有间.扁鹊曰：君有疾在腠理，不治将恐深.桓侯曰：寡人无疾.扁鹊：走两步！没病走两步！"}, {"title": "轻松一刻冷幽默,搞笑没得说", "content": "顾客：“请问那条围巾要多少钱？”营业员：“二百元。”顾客：“这么贵！都够买上一双好皮鞋的价格了。”营业员：“是贵了点，可没见过有人脖子上挂皮鞋啊１"}, {"title": "拐弯抹角的搞笑", "content": "某人收到份匿名信，内容如下：__水，__风，__烟，__奖，__查，__取，__空，__签。他花了很长时间都无法理解其中涵义，只好求助文学系的师兄。师兄看了看后，一脸严肃的对他说：你最近得罪什么人了吧？小心埃他一脸疑惑：为啥？师兄说：很明显，这封信是说你…欠抽。"}, {"title": "巨搞的穿越版冷笑话", "content": "话说李世民穿越到清朝，见到了林黛玉。惊呼：众里寻你千百度，蓦然回首，你却在清朝贾府村里祝黛玉说：还上什么百度，现在都微博了。"}, {"title": "爆冷的恋爱男女、青蛙王子", "content": "女孩转身离开后，他对着她的背影大声喊道：“有种你一辈子都别回来找我１然后许多年后这个人孤单地死掉了。据说他的临终遗言是：算你有种。"}, {"title": "生活小笑话,爆笑更冷人", "content": "学校门口有两个水果摊，一女生在a摊买香蕉，挑的时候不停用手捏香蕉，估计是看熟不熟。这时水果摊的小贩说：同学，到我这边买，我这边的香蕉硬。。。"}, {"title": "生活里处处皆有冷笑话", "content": "早上体检，需要抽血。扎第一针的护士说我太胖，找不到血管。扎第二针的护士说我皮太厚，扎不透。扎第三针的护士说前两个护士是新来的。。。"}, {"title": "生活里的雷事冷笑话", "content": "泥瓦匠发现新来的学徒站在一堆水泥堆前发呆，怒问：“你怎么不干活，发什么呆？”学徒：“我双手老是发抖。”泥瓦匠说：“哦，那你去那边筛沙子去吧１"}, {"title": "冷人恶搞,冷在颠覆", "content": "万有引力最早是我国一个海南人发现的。比欧洲早200年。没有牛顿出名。因为他当时是在椰子树下乘凉。一个椰子掉下来把他砸成重伤从此丧失了语言能力。"}, {"title": "超搞,干冷干冷的一组冷笑话", "content": "矿泉水爱上了方便面，鼓起勇气向她表白，却被无情的拒绝了。矿泉水问：“为什么？”方便面不屑地说：“切，就你？一点热乎劲都没有，还想泡我１"}, {"title": "够冷的神仙、古人等冷笑话", "content": "古时侯，有兄弟俩，大的富，小的穷。弟弟问哥哥：“你怎么会这样富呢？”哥哥答道：“我宰了猪羊，用了八只脚的祭品，祭了土地神，所以才有今天呀。”弟弟便把哥哥的话告诉妻子，妻子说：“我们屋里有两条凳子，也是八只脚，可以算作猪羊来祭土地神呢。”弟弟认为很对，便抬起凳子虔诚地向土地神祭祀。土地神大怒，骂道：“凳子怎么能吃？”土地婆出来打圆场：“算了，虽然吃不得，留下坐坐也好。”"}, {"title": "有才的穿越恶搞冷幽默", "content": "白雪公主结婚以后，身体一直不太好。王子请来医生诊断，发现她居然只剩下一个肾。王子悲伤地捧起她的脸：“亲爱的，你到底遭遇了什么？”白雪公主勉强露出一个微笑：“我在森林隐居时，有一天，一个巫婆敲开门对我说：“孩子，来个苹果吧１"}, {"title": "一串新鲜流行的冷笑话", "content": "问：穿过皮鞋没？答：没。问：吃过皮鞋没？答：经常吃"}, {"title": "超逗、雷人的冷幽默四则", "content": "一年轻小女子天刚黑时路过一居民小区，对面走来一肌肉猛男，忽然开始咳嗽。接着又过来四五个男的，也统一咳嗽。小女子顿时有些紧张，他们在对暗号？不会要抢劫吧？该不是劫色吧？小女子有点怕怕，又不敢跑，直到她走到他们开始咳嗽的地方。她也咳嗽了。天哪，谁家炒菜放辣椒那么呛？"}, {"title": "超逗人的囧事冷笑话", "content": "老师组织同学们收看足球赛。比赛结束后，组织大家讨论，主题是：在学习上如何发扬足球精神。“如果说结合学习，”小明发言说：“我们之所以考试分数低，就因为球传的不好，有些人不自觉，别人把球传给他，他抄完了就不肯再往下传。”"}]
