[{"title": "调侃生活的冷人段子", "content": "老班长把最后一块皮鞋让给了一个虚弱的小战士，自己却装作吃的很饱的样子。看着小战士嚼着皮鞋，老班长心想，等解放了，一定要让全国人民吃上皮鞋。"}, {"title": "来自开封府的冷人爆笑", "content": "展昭激动的对喊冤百姓说：“你们放心，包大人那是打着灯笼都找不到的好官１包拯听到后，怒曰：“展护卫，本官有那么黑吗？”"}, {"title": "冷冷的讽刺,入木三分啊.", "content": "有个财主对仆人很吝啬。一天，仆人听到秋蝉叫，便故意问财主：“这个叫的是什么呀？”财主：“秋蝉。”。仆人:“它吃什么呀？”财主：“它吃风喝露水。”仆人:““它穿衣服吗？”财主：“不穿。”仆人说：“它跟你在一起最好了。”"}, {"title": "爆冷的笑人小段子", "content": "白雪公主与王子的结婚纪念日，王子拿出一件礼物对公主说：“我的公主，这是今年最潮最时尚的电子产品，满大街的人都爱疯了。”公主拆开礼物一看，“啪”的一声就把礼物摔到王子脸上，一手叉腰，一手指着礼物上那个缺了一块的logo标志破口大骂：“md，你不知道老娘当年差点被苹果噎死啊１"}, {"title": "炎炎夏日,离不开冷笑话", "content": "老王在公园遛狗，不料在一僻静处晕倒，不省人事。幸亏他的狗及时叫来了医生，才使他转危为安。事后，人们都夸老王的狗聪明，老王却无奈的说：“聪明什么呀，那天他叫来的其实。。。是一名兽医。”"}, {"title": "惊人的冷,逗你爆笑", "content": "大一开学没多久，舍友mm在家跟姥爷聊天，mm：“我们六个人一个宿舍。”姥爷：“嗯，几个男的几个女的啊？”mm：“……”"}, {"title": "要小心了,冷死人的冷笑话", "content": "一次驾校学开车，途中在路边休息，师傅让师兄看看还有多少油。师兄拧开油箱往里看，什么也看不见。这哥儿们就拿出个打火机点着想照照看。。。"}, {"title": "淡定从容的笑人雷事", "content": "两室友吵架，一个愤怒的说：“当心老子把你的脸当拖把用。”另一个淡定的说：“你会后悔的１“擦，我后悔个毛啊？１“因为角落里你会拖不到的。”"}, {"title": "冷人笑话,没有最冷只有更冷", "content": "青年：禅师，水到沸点会发生什么现象？禅师：滚。"}, {"title": "有点恐怖的冷笑话", "content": "早先，老有些不干净的东西混进深夜运营的电车，很多在上面的小孩儿都被吓哭过。后来公交公司请了有本事的道士解决了这个问题。有鬼电车退出了历史舞台，路上跑的全部都是无鬼电车。"}, {"title": "能够博你一笑的冷笑话", "content": "一只鬼问旁边的家伙：“你是鬼吗？”“我是鬼埃”“你是什么鬼？怎么这么长？”“我是铁轨。”"}, {"title": "水平很高的爆笑冷料", "content": "在你人生的某个年龄段，它总是每个月来一次。它来得一般很准时，当然提前几天、推迟几天也是常有的事。它来时，常伴有生理反应，比如紧张、烦躁、失眠、心情郁闷、甚至食欲不振，当然最神奇的是，住一个宿舍的几个人，它来的日子竟然会一致。没错，它就是该死的。。。月考。"}, {"title": "奕迅何求", "content": "周杰伦最近荣升当爸爸，陈奕迅给小小周挑了个芭比娃娃做礼物。挑完之后周杰伦来到菩萨面前，诚心祈祷：求菩萨让我的好又贷快快涨起来，涨了以后我给你写歌。然后周杰伦看着陈奕迅说：“哎呦，你也求一个吧，让你的好又贷也涨起来。”陈奕迅摇摇头。周杰伦问为什么，只见陈奕迅说：“Eason何求”"}, {"title": "我要睡薛之谦", "content": "如果我现在25岁，我应该有点积蓄了。我开始投资好又贷，然后一边勤勤恳恳工作一边投资。到我30岁的时候，就成为好又贷的黄金投资者，坐拥几个亿。我就可以早上约上刘昊然白敬亭吃早餐，吃完早餐和郑爽逛街，逛街完了和林宥嘉吃午饭，和周杰伦吃下午茶，把自己的孩子介绍给小周周和小小周认识，然后和张杰吃晚饭，深夜和田馥甄大排档烧烤，然后就回家和薛之谦睡觉。"}, {"title": "直叫人石化的冷幽默", "content": "今天客户来银行取钱，坐下一句话说的我石化了：“你好，我死期到了。”"}, {"title": "幽默问答,恰似脑筋急转弯", "content": "问：有没有一个人，让你想起就想哭？答：有，债主。"}, {"title": "新鲜冷笑话,冷劲十足", "content": "一颗山楂在路上闲逛，突然看到有人卖冰糖葫芦，大惊一声，“艾玛，人体蜈蚣。”(注：人体蜈蚣，荷兰恐怖片)"}, {"title": "冷到开心处,笑声自然来", "content": "经常看到说吃货的！说说我儿子吧！我儿子吃饭，我就在旁边反复说一句话：儿子，头抬起来换口气！"}, {"title": "出神入化的爆冷调侃", "content": "“你们用盗版的时候有想过做出这款软件的程序员吗？！他们该如何养家糊口？１“哈哈哈，别逗了程序员哪有家要养埃。。”"}, {"title": "冷的人瑟瑟发抖,呲牙咧嘴", "content": "岳飞问母亲：“国难当头，儿将何如？”岳母道：“好男儿当精忠报国１岳飞回头看着媳妇儿说道：“叫你妈别打岔!”"}]
