[{"title": "西游和烂泥的冷笑话", "content": "1、看了这么久的西游记，还没弄明白唐僧肉可以长生不老的消息到底是谁说出去的，为什么每个妖怪都知道。\n2、“真是烂泥扶不上墙！ ”\n烂泥：“我说我要上墙？我求你扶我了？有病！ ”\n3、孙悟空打妖怪时不小心把金箍棒弄丢了，于是孙悟空叫来了土地神，问道：“土地老儿，我问你，我的金箍棒在哪？”\n土地回答：“大圣，你的金箍，棒就棒在配你的发型。”\n孙悟空。。。\n4、“孙悟空为什么大闹天宫之前很厉害，最后却连一只普通的妖怪都打不过？”\n“你TM账号被封500年试试。”\n5、唐僧师徒路过一个村子，村子里有个妖怪，悟空问是什么妖精，村名说：我也不知道，只知道他每次都把村庄洗劫一空。\n悟空笑道：原来是洗劫精埃。。"}, {"title": "喷子们侃出的幽默笑段", "content": "1、知识就是力量，但无知的力量更大。\n2、就算上了床又如何？还不是睡不着！\n3、这世上没有谁离不开谁，就算是一条鱼离开了水，也能烤着吃！\n4、买空气净化器还是国产的好，那些欧洲啊日本啊美国什么的品牌尤其是北欧的厂家，感觉他们对除霾净化完全没经验呢。\n5、“不是我乱说。”这个说的也许是真的。“不是我吹牛！ ”这个可以肯定是假的了。\n6、朝鲜实在是穷，他们只有一个胖子。其实日本更穷，每次在影片中见到的日本人，穷得连衣服都没得穿。。。\n7、一个总统，快过年了，工作丢了，工资停了，年终奖没了。总统都如此，做不好都会下岗，被淘汰！我们还有什么理由不努力、不奋斗！\n8、“公交车上老人追打年轻人事件你怎么看？”\n“第一次听说付费玩家打不过免费玩家的！ ”"}, {"title": "搞笑动物调侃演讲", "content": "鹦鹉：俺每次演讲虽然很短，但却很吸引人，俺是动物界第一个能用鸟语和汉语演讲的动物，俺是名符其实的双语演讲家。"}, {"title": "超冷好笑的动物笑话", "content": "一只猫捉住一只老鼠，正要大开杀戒，老鼠突然说话了：“猫大哥，求求您放了我吧。我会告诉您一个天大的秘密１猫问：“什么秘密?你快说１老鼠说：“我发现您太太跟某某的关系不正常！您放了我，我就告诉您它是谁。”猫很生气，狠狠地给了老鼠一口：“小样儿，还敢骗我，老子都离婚好几年了１"}, {"title": "超聪明的食人龙和大白鲨", "content": "一群食人龙盘旋在郊区上空。为去城市吃城里人还是去农村吃乡下人而争论不休。最后头龙决定去农村，理由是：城里人异味(化妆品)太大，再说圈养的不如散养的好吃。"}, {"title": "奚落胖子的冷幽默", "content": "1、胖子固有一死，或重于泰山，或重于其他山。\n2、别人都说我们胖子懒，我不服气，我们只是减肥时懒，吃东西时你们谁能比我们勤快埃\n3、两个新生见面。\n“你们班女生多吗？”\n“我们班女生都是成吨计的。”\n“我艹，这么爽？”\n“不过数量不太多。 ”\n4、看到一个报道，说一女子轻生想跳井，可是因为身体太胖被卡在井沿，被路过的人看到，救回一条命。\n由此引发了“胖有胖的好”“胖子能保命”的社会争论。\n看似逻辑很对，但转念一想，身材苗条的姑娘怎么可能有轻生的念头？\n5、“同行时，一定要让胖子先走！ ”\n“为什么？”\n“这叫尊重！ ”\n6、一白遮三丑，一胖毁所有！终于知道衣服号码的含义了：S=S身材；M=美；L=烂；XL=稀烂；XXL=稀稀烂！\n7、火车上，朋友A：呼噜声真TM大，把她从车窗扔出去！\n朋友B：扔她得从门，车窗出不去。"}, {"title": "段子手眼里,四大名著全是笑话书", "content": "1、刘关张三人喝酒畅谈，不知不觉已经深夜了。\n刘备说到“已经夜深人静了，咋们来日方长。”\n张飞说到“大哥，你真的喝多了！二哥叫云长啊！\n2、武松打虎之后，景阳岗下酒家。\n一柔弱男子问酒保：“小二，我听说有个武松，喝了你家的酒后，上那景阳岗，把那害人的老虎给打死了！ ”\n小二道：“没错，确有此事！ ”\n男子大喜道：“好极好极，他是喝了几碗才打死老虎的？”\n小二道：“十八碗！ ”\n男子点头道：“那好，也给我来十八碗！ ”\n小二瞧了瞧他的体格，嘲笑道：“怎么，你也想打虎不成？景阳岗上可没老虎让你打了！ ”\n男子难为情道：“景阳岗没老虎，可我家里有啊！ ”\n3、悟空又犯了大错，唐僧狠狠心念起了紧箍咒，疼得他啊啊直叫满地打滚，还用手狠拍着脑门。\n唐僧心一软安慰道：悟空，有话好好说，不要自拍。\n4、林黛玉、史湘云、薛宝钗、贾宝玉在怡红院聊天。\n林黛玉说：“宝哥哥，你常说女人是水做的，你倒说说，我们都是什么水呀。”\n贾宝玉说：“你自然是冰山雪水，晶莹剔透。”\n林黛玉一笑。史湘云急道：“宝哥哥，那是我什么水呀？”\n贾宝玉道：“你是山溪泉水，明澈动人。”\n史湘云笑了。薛宝钗忍不住了：“那我是什么水呢？”\n贾宝玉看看了宝钗胖乎乎的身材，简洁地说了句：“肥水。”\n史湘云拍掌大笑：“怪不得宝哥哥要娶宝姐姐呢，原来是肥水不流外人田呀。”\n5、四大名著大多是励志小说，四部有三部的主角都是措大……\n那黑木炭的宋江，\n那卖草鞋的刘备，\n还有那连人都不是的孙悟空……\n唯一一个主角是高富帅的贾宝玉，还是个娘炮……"}, {"title": "风靡搞笑的iPhone6段子", "content": "1、我来教那些同时拥有iPhone6和watch的人怎么在朋友面前自然而然地炫耀。先看一下右手的手机，轻声念道：“7点33。”\n然后再看一下左手的手表，点点头赞道：“恩，还挺准的。”\n2、苹果推出大屏手机后，用户可以名正言顺的告诉别人：我不是没兜，是手机太大！\n3、给各位男士一个忠告：注意观察女朋友最近的微博是不是老是抱怨生活不好，觉得你不够爱她，性情大变，还特别关注一些潮流科技的相关微博，突然对电子产品热衷起来，还时不时的找点小事吵架，整天一不开心就摔手机，就连QQ签名也突然改成：“想要个大的！ ” 如果是，那她可能就是想要个iPhone6了！\n4、“闺女，香蕉用英语怎么说呀？”\n“banana！ ”\n“橘子呢？”\n“orange！ ”\n“苹果呢？”\n“iphone！ ”\n“小苹果呢？”\n“apple watch”\n“那大苹果呢？”\n“iPhone6 plus”\n5、人之所以烦恼痛苦，是因为陷入私欲无边的泥潭中去，人不能只为金钱而活着，做金钱的奴隶，因为用金钱买不来幸福的。其实过开心简单的日子就好！人不要活的太虚荣！---(来自iPhone6 Plus 128G 5分钟前 迪拜帆船酒店)\n6、“你的手表好漂亮啊，苹果表？”\n“我是果粉！你TM才是苹果婊！ ”\n7、上午和老婆吵架，老婆骂我这骂我那的，我忍不住回了一句：“我去年买了个表！ ”\n老婆立马就安静了，温柔的对我说：“那今年还买吗？”"}, {"title": "爱读经典(西游)为搞笑", "content": "1、“大师，你这首歌唱得真好！猴子的舞跳得也不错！ ”\n“谢谢评委老师！ ”\n“那我能问问，这首歌是你原创的吗？”\n“不是！是根据观音大师的紧箍咒改编的！ ”\n2、一天悟空看见唐憎在喝茶，就问：“师傅，喝什么茶啊？”\n唐憎回答道：“减肥茶”\n悟空：“您这么苗条还要减肥？？”\n唐憎到：“减一斤是一斤，绝不便宜那些妖精”\n“……”\n3、一日，悟空和师傅出去耍。回来师傅很开心，悟空很郁闷。\n次日，师傅再次邀请悟空出去耍，悟空拒绝。\n师傅说：你这泼猴是不是要为师念紧箍咒啊？\n悟空哭到：“娘的，每次出去耍一没有钱，你TM就耍猴挣钱，老子受够了！ ”\n4、我妹问：“女娲为何要舍生补天？”\n我：“因补天石不够，得把自己补上去才行。”\n妹百思不得其解，道：“女娲的补天石怎么可能不够。不仅生了个孙悟空，还生了个贾宝玉……”"}, {"title": "这是一股强劲的幽默冷风", "content": "1、小明在路上走，看到前面有个腿脚不方便的人一瘸一拐地在走，他就在后面学，但感觉不过瘾，就跑到前面一瘸一拐地走。\n后来，从路边冲出来一壮汉，把这个腿脚不方便的人打了一顿，并骂道：“别人残疾已经很可怜了你TM还学人家！ ”\n2、王思聪你好，我并不知道你是谁，但看评论你好像有点小名气。\n我好几次都在热门评论看到我未婚妻喊你老公，我已经摔了她手机骂了她，同时也希望你不要在缠着她。\n我爸爸是企业老总，身价千万，如果你在缠着我未婚妻，你信不信我拿钱砸死你！！！\n3、看到小侄女，老夫第一句话就是：“考的怎么样啊？”我要把这种痛苦一代一代传承下去。 \n小侄女答道：我和男朋友都没考好。叔叔你女朋友呢？ \n我听完后，伸出手来轻轻地捏了一下小侄女的脸，然后微笑说：“她刚刚亲了你一下……”\n4、早上师傅对刚收的徒弟说：“出去看看今天什么风向，看看我们能不能出海捕鱼。”\n徒弟出门一会回来说到：“怎么看法？”\n师傅：“笨蛋，拿样东西抛向天空，看它落到哪，不就知道了。”\n徒弟出门找了块砖头，一会回来说：“师傅，刮的是下风。”"}, {"title": "如此神逻辑,谁看都觉着冷", "content": "1、我简单说六点：“......”\n2、神笔马良拿出笔，在墙上画了一个圆点，又在圆点上方画了三条弧线，然后掏出手机连上了WIFI。\n3、问大家一个问题：已知本题选B，那么本题选（）\nA.选B；B.选A\n4、刚看新闻，说的是动物园一头驴子为了争食物怒踢一只羊驼的面部。\n结果下面评论有一神回复：脑袋被驴踢了吧？\n5、“我就是说说。”他目无表情。\n我紧张地望着他：“你就是说说是吧。”\n他点了点头。\n我快步上前握住了他的手：“久仰大名，我是朋友圈。”\n6、紫薇：“小燕子，我到底做错了什么？为什么尔康他不想见我？”\n尔康在不远处对永琪说：“你看，我说她脑子有问题吧，整天和一只鸟说个啥？”"}, {"title": "调侃风味的高冷笑话", "content": "1、外国记者听闻国内有一大师，曾为无数人解惑遂上山拜访，记者：what is your name？\n大师：阿弥陀佛，老衲法号惠德。\n记者大惊：大师也懂英文？\n大师微微一笑：老衲出家前英文很疯狂 。。。\n2、秦始皇：“我虽然贵为皇帝，三宫六院那么多老婆，其实都是选妃抢来的，她们心里根本就不是太愿意，唉！ ”\n唐太宗：“我的也是。”\n朱元璋：“我的也是。”\n乾隆：“我的也是。”\n王思聪：“呵呵！ ”\n3、美人鱼苦求女巫让她跟王子在一起，女巫给了她一瓶药水，说：“喝了这个能帮助你，但你可能会化作泡沫。”\n美人鱼毫不迟疑地喝了下去。当她睁开眼时，身边有好多泡沫，但她自己却没化作泡沫。\n此时，王子正暖暖地看着她，同时喊了一句：“服务员，麻烦加多点酸菜，谢谢!”\n4、牛郎织女每年七月初七见一面，时间为一天，根据各种仙神传说，地上一年等于天上一天……\n由此可推算出，地上一天≈天上4分钟……\n嗯嗯，每天一次，每次4分钟。"}, {"title": "不笑一阵儿,也得冷一阵儿", "content": "1、一只熊猫在漆黑的小巷里走着，突然面前又出现了一只熊猫：“站住！ ”\n“你。。。你想干什么？”\n“我想劫个色！ ”\n“救命！不要埃。。”\n十分钟后，黑熊拍拍身上的土，从北极熊身上爬了起来。\n2、有天悟空直接问唐僧：“师父，你动不动就开除我，为什么从没想过要开除八戒和沙僧？！ ”\n面对悟空的质问，唐僧看了看他的另外两个徒儿，轻声说：“因为为师是佛门中人！ ”\n“这跟佛门有毛关系？”\n“佛门中人是不能乱开沙戒的。”\n悟空。。。\n3、一美女到尼姑庵求师太解除心中烦恼：“师太，为何我追求的和现实相差这么远呢？我觉得自己好惨！ ”\n师太听后闭上双眼，抬起右手环顾四周群山，默默不语！\n美女顿悟：“师太，我明白了，您是要我放开心境知足常乐！ ”\n师太慢慢睁开双眼道：“放你妹，我是想说这方圆百里一个和尚都没有，你觉得有比这更惨的事吗！ ”\n4、青年去拜见禅师问：“有没有不用劳动就能发财的诀窍呢？”\n禅师把青年带到猪圈旁，青年恍然大悟说：“你的意思是要我把这些猪偷出去卖掉，就有钱了是吗？”\n禅师说：“我是说你是猪脑子，有这种好事，我还会告诉你呀？”"}, {"title": "逗你开颜一笑的冷幽默", "content": "1、小区放了四个垃圾筒，大力推广垃圾分类，大家踊跃学习分类并且实践，感觉人民的素质正在日益提升！！！\n后来来了一辆垃圾车把四筒垃圾全倒上，拉着就走了。。。\n2、坐火车回家！一哥们看查票的来了，起身就跑！结果被几个查票的追了三节车箱才追上！\n列车员问：“票呢”？\n他慢悠悠的从口袋里拿出了车票！\n列车员说：“有票你跑什么”？\n他说：“我愿意跑，你管的着吗？我也没让你追我呀”！\n3、“把每一天都当成最后一天来过，生命才会精彩。”说完，他转过身拿起扩音器，“清仓甩卖，最后一天。全场两元，全场两元了碍…”\n4、在路上捡到一个神灯，擦了擦后突然灯神出来了：“你有什么愿望，尽管说出来吧。”\n我想了想激动地说：“我想要永远花不完的钱。”\n灯神点点头说：“挺不错的愿望，祝你早日能实现，886！ ”说完灯神嘭地一声消失了。"}, {"title": "高冷,先是发抖,一会儿就冷没气了", "content": "1、“为什么手机删软件的时候它们会抖？”\n“因为它们怕被删。”\n“那为什么那些像邮件、电话之类根本删不掉的也在抖？”\n“因为它们在嘚瑟。”\n2、从前有一个老奶奶，早上起来洗脸，洗着洗着，她就变成了洗面奶。\n从前有一个老爷爷，早上起来洗手，洗着洗着，他就变成了洗手液。\n3、有一天可乐和咖啡在聊天。\n可乐问咖啡：“你觉得我们俩谁更长寿啊？”\n咖啡慢悠悠地回答说：“我也不知道呀，这要看你平常作息正不正常，有没有运动碍…”\n聊着聊着，可乐就没气了。\n4、瓶装可乐和易拉罐可乐一起去爬山，爬到一半易拉罐说：啊呀你拉我一下。然后它就没气了。\n5、古龙版打酱油\n黄昏，街边，小卖部。\n人，男人，两个男人，一老一少，隔着柜台伫立着。\n“是你？”\n“是我。”\n“你来了。”\n“我来了。”\n“你不该来。”\n“我已经来了。”\n“你毕竟还是来了。”\n“我毕竟还是来了。”\n沉默，良久的沉默。\n仿佛泥塑木雕的两人，对峙着，那夕阳却越发斜了。\n“你来干什么？”老者最终打破沉默。\n“打酱油。”干脆利落，一字一顿，没有半点迟疑。\n老者沉吟少顷，缓缓道：“打多少钱一斤的？”\n“一块。”依然干脆利落，不带一丝犹豫。\n那人的脸色已变了，道：“你知道我这里从不卖一块钱一斤的酱油。”\n“我只要一块钱一斤的酱油。”\n“可当真？”\n“当真！ ”\n卖酱油的盯着眼前的这个人，他非常年轻，但是他的眼睛，任何人看了都不会忘记，那是夜一样的宁静，海一般的深邃。\n他知道眼前的少年决非常人，但他也知道，一块钱一斤的酱油，他是决不会卖的。\n周围还是那么寂静，死一样的寂静。\n夕阳已渐渐要落下去了，他看了看远处的夕阳，觉得说不出的恐惧。\n他苦笑道：“你一定要买一块钱一斤的么？”\n“一定！ ”\n“若我不卖给你呢？”\n“你大可试试！ ”\n沉默，死一样的沉默。\n许久，他抬眼望着少年，咬牙道：“好，我就卖你一斤酱油，一块钱，只是你莫要对外人提起！ ”\n他接过少年手中的酱油瓶和一块钱。瓶子是冷的，一如老者的内心；钱币却微微发烫，一如少年的手心。\n片刻过后，少年接过了他递回的酱油瓶，转身向门口走去。\n这一仗，他胜了，胜得彻彻底底。少年脸上掠过一丝得意。\n卖酱油的人却从背后叫住了他：“你以为你真的胜过我了么？”\n少年的身子微微一震，脚步已顿。\n“很明显，我已经以这么低的价钱打到了酱油。”\n“不错。”\n“那我岂非已胜过了你。”\n“只可惜你算漏了一点。”\n少年忽然转过身来，脸上的肌肉微微抽搐，他似乎意识到了什么，但已经晚了。\n卖酱油的人只轻轻一笑，道：“我的酱油本是卖八毛钱一斤的。”"}, {"title": "有人说你很冷,有人说你蛇精病", "content": "1、我去超市买烟，我递给店员一百块钱，说：“没零的，你找我吧。”\n店员闭上眼睛飞快地数到十，然后一把揪住我，“哈哈哈，找到你啦！ ”\n2、在楼下看见刘大爷，跟他打招呼说：“您的风湿病还犯么？”\n刘大爷乐呵呵地说：“嘿你还别说！自从吃了某药，我现在能一口气上五楼不费劲！不信你看！ ”说完深呼吸一口气，捏着鼻子进了电梯。\n3、“老板，这西瓜这么大我怕吃不完，能不能只买一部分...”\n“可以的，你要多少，我帮你切。 ”\n“不要皮，其他都要”\n4、经理问：那你为什么会迟到？ \n员工吃惊地看着经理说：昨天你不是告诉我们，做人要后到！"}, {"title": "逗B说话,深刻有哲理啊", "content": "1、心理医生说我得了人格分裂，我连忙问道：“那我呢？”\n2、人类学家研究发现，如果你踩一个人类的脚，他就会有极大可能张开嘴，而嘴长多大取决于你踩的力度。科学家们进一步推断出：人类可能是垃圾桶进化而来的。\n3、那些不愉快的经历，会随着时间慢慢消失，刻意把它隐瞒反而更明显更狼狈。踩到屎了，就若无其事继续走，走不了多久鞋底自然就干净了。而如果你在地上使劲蹭，谁都能猜到你在干什么。\n4、万万没想到请问千千想到了吗？\n5、甘蔗那玩意太好吃了，还挺甜，就是不大好咽啊！\n6、别老说圣诞节没有礼物了，说的好像其他节日你就有礼物一样。\n7、永远不要借钱给跟你不熟的人，因为他在熟人那已经借不到钱了。\n8、失败乃成功之母，没人会一直失败，只是多感受了一点母爱。\n9、没有马云的钱，长了马云的脸；没有霍金的命，得了霍金的玻。\n10、别人恭维你时，偷偷高兴一下就可以了，但不可当真，因为那十有八九是哄你的；别人批评你时，稍稍不开心一下就可以了，但不可生气，因为那十有八九是真的。"}, {"title": "为你指点人生迷津的搞笑大师", "content": "1、我：“大师，我怎么样才能把烟戒了？”\n大师：“年轻人，找个女朋友吧～”\n我：“啊！我明白了，大师，你的意思是她会帮助我！？”\n大师摇了摇头：“到了那个时候你就没钱买烟了，就是有了烟，怕你也不敢抽啊！ ”\n2、一日看见大师，便请求算一卦：“我这有钱有车，咋感觉那么空虚呢？”\n大师拿起打火机把我衣服点着了，我赶紧吹灭了：“大师，你是说钱财是身外之物？”\n“我说你不吹会死。”\n3、青年相亲数次无果，遂求助大师：“大师，为什么我每次话还没说两句，女生转头就走呢？”\n大师掩面不语，青年：“大师您的意思是说，男人要少说多做，沉默是金？”\n大师摇了摇头说：“你TM有口臭你自己不知道？！ ”\n4、女子：大师，我怀孕了，肚子未见长大，可是乳房却越来越大了。\n大师：恭喜施主，你孩子是天上武曲星下凡！\n女子：怎么讲？\n大师：兵马未动，粮草先行。\n5、算命大师看了看我的手相，摇头叹息：“孩子，你可能活不到结婚。”\n“不是吧？我二三十岁就会死？”\n“不，你挺长寿的。”\n我：“大师，你是说我要单身一辈子，我该怎么办？”\n大师摇摇头：“孩子，命里有时终须有，命里无时莫强J。”"}, {"title": "高冷有内涵,秒懂者没节操", "content": "1、昨个夜里在宾馆，一下子来了两个空姐！一会儿亲这里，一会儿亲哪里，还唱着小曲！为了征服他们，从十一点奋战到了凌晨一点！终于给他们拍死了！\n2、老王和他的老婆都是单眼皮，但老王希望自己的孩子能是双眼皮，\n于是在老婆怀孕的期间天天吃斋念佛，终于感动了上苍，他老婆给他生了个双眼皮的孩子。\n3、给老婆讲各种吉尼斯世界纪录，老婆不为所动！讲到世界上最长的黄瓜104厘米时，老婆终于“哇”了一声！\n4、“我兄弟见到美女就想吐！ ”\n“你兄弟谁氨\n“嘿嘿嘿。。。”\n5、小时候，男孩子特别喜欢电动玩具，比如飞机了，汽车了什么的，而女孩子喜欢头发带卷的娃娃。现在都长大了，喜欢的东西也都调过来了：女孩子喜欢电动玩具，男孩子喜欢娃娃了。。。\n6、哪咤他爸抱怨道：“早知道哪咤这么能惹祸，当初就应该把他射墙上。”\n“没用的。。。”孙悟空他爸说。"}, {"title": "句句幽默的动物雷语", "content": "狮子：为什么人们玩绣球叫招亲，我玩绣球就叫杂技？"}]
