[{"title": "有点恐怖的冷笑话", "content": "1、早先，老有些不干净的东西混进深夜运营的电车，很多在上面的小孩儿都被吓哭过。\n后来公交公司请了有本事的道士解决了这个问题。\n有鬼电车退出了历史舞台，路上跑的全部都是无鬼电车。\n2、刚才不小心看到了某条“不转死全家”的贴子……犹豫了一下还是坐在电脑椅上转了一圈……挺方便的……还缓解了疲劳……\n3、闪电后，教室的灯全熄了。\n黑暗中小白感觉有东西接近他。\n没等回过神，双臂就被紧紧箍住，对方的牙齿已经凑了过来。\n“我完了。”想起学校里吸血鬼的传言，他绝望地闭上了眼。\n许久，小白感到对方一步步离开。\n远处传来一个阴沉的声音：“操！没见过这么胖的，连脖子都没有！ ”\n4、银行有个光头猥琐大叔一直对出纳姐姐说：“妹子，借我一万块玩玩呗~” \n那姐姐特无奈地说：“爸，取款就取款，别让别人误会了……”"}, {"title": "能够博你一笑的冷笑话", "content": "1、一只鬼问旁边的家伙：“你是鬼吗？”\n“我是鬼埃”\n“你是什么鬼？怎么这么长？”\n“我是铁轨。”\n2、八戒应聘，老板问：你有职称吗？\n八戒骄傲地说：净坛使者！\n老板：净痰屎者？哦，那就去扫厕所吧！\n3、从前有个人，被请到邻村去打虎，到了山中说了句：“大虫，我正是为你而来。”然后他就被吃掉了。\n4、从前有个人，收到一封信，信的开头是这样写的：“亲爱的XX，见信如面……”然后他就把信煮了吃了。\n5、拇指姑娘去算命，算命先生掐指一算，拇指姑娘就被掐死了。\n6、晚上我室友激怒了我，我让他赶紧在我面前消失，他说：“你有能耐就让我消失啊！ ”\n于是我就果断关灯了。"}, {"title": "水平很高的爆笑冷料", "content": "1、在你人生的某个年龄段，它总是每个月来一次。\n它来得一般很准时，当然提前几天、推迟几天也是常有的事。\n它来时，常伴有生理反应，比如紧张、烦躁、失眠、心情郁闷、甚至食欲不振，当然最神奇的是，住一个宿舍的几个人，它来的日子竟然会一致。\n没错，它就是该死的。。。月考。\n2、老外：我觉得你们电视台对待新闻节目的态度极不严肃，从节目名字就能看出。\n电视台：什么节目？\n老外：整点新闻！\n3、篮球打不好的十大客观原因：地滑还有坑，球瘪还有包，框高有点歪，衬衫勒肩膀，短裤硌裤裆，没网不好瞄，队友太坑爹，阳光太刺眼，眼镜往下掉，穿鞋没穿好。\n最无敌的一条：今儿手感不好！\n4、周未是在当地是个非常厉害的人，他斩猛虎，杀孽蛟。\n回到村子，村民们说：“你帮我们除了两害，我们很感谢你，但是还有一个最大的祸害未除。”\n周未问：“最大的祸害是什么？我帮你们除掉。”\n村民说：“也是一个姓周的。”\n周未长叹一声，黯然道：“周一这个大祸害，我也没办法埃”"}, {"title": "冷人笑话,没有最冷只有更冷", "content": "1、青年：禅师，水到沸点会发生什么现象？\n禅师：滚。\n2、一女爱写稿，因作品欠佳，总被退稿，她郁闷的在微博上写道：“从前有一个公主，总爱写稿子，可她写得并不好，总是被退稿，后来她就变成了‘白写公主’”\n3、“大点儿怎么啦！女大三抱金砖啊，快告诉老妈，咱未来儿媳到底比你大多少呀？”\n儿子低头沉默了一小会儿.....“九块砖。”\n4、在霍金学术报告结束时，一位女记者跃上讲坛，问道：“霍金先生，病魔将您永远固定在轮椅上，您怎么看待您的病情？”\n霍金通过合成器，用标准伦敦音微笑着答道：“我的手指还能活动，大脑还能思维，我依然可以像正常人工作学习，我不认为我有箔”\n全场观众齐声喊道：“走俩步，没病走俩步！ ”\n5、去纳木措湖的路上，一个游客说：“藏民都好有钱哦，普洱茶叶都随便晒在地上。”\n导游一脸黑线：“那是牦牛粪……”\n6、“快看，那架直升机在空中已经停了五分钟啦！ ”\n“啊，怕是没油了吧！ ”"}, {"title": "动物的搞笑杂侃", "content": "蛇：谁跟我提足球，我就跟谁急！"}, {"title": "动物的搞笑念头", "content": "大象：不知道那象牙筷子用着爽不爽。"}, {"title": "又冷又逗的超萌动物", "content": "鲜花哭泣着道：“我不管我不管！人家就是要插在牛粪上１牛难受的说：“那你也...碍…等我拉完再...碍…”"}, {"title": "好冷好幽默的小动物", "content": "“郎，你是我最欣赏的艺术家，只有你才能让我感到生命的圆满。”“翔，我佩服你的坚韧与不屈，不忍再看你受到世人的冷落。”“郎！就让这月光为我们作证１“翔！就让我们永远不分离１“好哒！在一起在一起１话毕，屎壳郎推着粪球高高兴兴回家了。"}, {"title": "滑稽的动物笑死人了", "content": "长颈鹿住院了，兔子和狮子隔着窗户看它。兔子：它自从进了医院就一直躺着吗？狮子：是埃兔子：多久了？狮子：五天了。兔子：好可怜。狮子：是埃医生说它这辈子也站不起来了。兔子：它到底得了什么病，这么严重？狮子：医生说它得了恐高症。"}, {"title": "被黑的感觉：哭笑不得", "content": "1、学校附近有个刀削面馆，我们经常去吃。\n有一次去吃面，看见了老板儿子，很小很可爱。\n于是逗他：“你想不想吃呀？”\n他说不吃。\n我问为什么，他说：“妈妈不让吃，太脏。”\n2、医生：你的X片显示你肋骨断裂。\n病人：那该怎么办？\n医生：没关系，我已经用PS帮你修好了…\n3、商场扶梯，突然感觉屁股被人轻轻拍了一下。\n回过头来，一位漂亮妈妈领着一个天使般的小女孩在我后面。\n看我回头，小女孩的脸上露出甜美的笑容。我也回报一个微笑。\n妈妈轻轻敲了一下小女孩的头说：“宝宝不乖哦，又往叔叔身上抹冰淇淋了吧。”\n4、一日我与我前面的二货吵架，他骂了我一句疯狗，\n我一拍桌子说：疯狗你骂谁？\n这二货也是一拍桌子，起身就一句：疯狗我骂你！"}, {"title": "爆冷内涵的新鲜冷段子", "content": "1、公孙瓒败，赵云沦落卧牛山为匪，刘备领关张去收赵云，令关羽喊话表明身份。\n关羽高声唱到：“峰中有朵羽找的云，一朵羽找的云…”\n须臾，山峰中传来赵云的回音：“云的心里全都是羽，弟弟全都是你…”\n遂收赵云。\n后来人们把床事称为“云羽之事”。\n2、儿子听到妈妈喊起床上学啦，便急急忙忙穿衣服，背起书包往外走。\n不到三分钟又回来了，不记得月票卡放那儿了，用手推了推妈妈。\n妈妈：大半夜不睡觉，干啥呢。\n3、女A：你新男朋友怎么样？\n女B：长得不行。\n女A：那你为啥还跟他在一起？\n女B：可是他长得不行啊！\n4、我志愿加入中国回笼教，拥护教义纲领，遵守教规章程，履行教徒义务，执行教会决定，严守教会纪律，保守教会秘密，对教会忠诚，积极睡觉，为回笼教义酣睡不醒，随时准备为睡回笼觉牺牲一切，永不早起。\n回笼教的法律依据：根据现行《睡法》规定，在自己家床上睡回笼觉的称为个人所得睡，到单位后趴办公桌上睡回笼觉的称为企业所得睡，在公共交通工具上睡回笼觉的称为流转睡，边开车边睡回笼觉的称为车船使用睡，跟爱人一起睡回笼觉的称为增殖睡，睡回笼觉永不起床的称为遗产睡。觉睡光荣，漏睡可耻。\n回笼十次以上即被封为觉皇，回笼五次以上被封为觉父，回笼一次称为觉主，从不睡回笼觉的是异觉徒。最有名的异觉徒是乔布斯，所以英年早逝。\n5、他可以准确叫出你的名字，尽管你连他姓什么都不知道；他坚持每月来你家并每次都带着你喜爱的东西；他可以看着你睡眼蒙眬、穿睡衣的样子也不嫌弃地索要你的签名。\n他，就是快递小哥。"}, {"title": "名著段子,极品混搭冷笑话", "content": "1、某日，白素贞放了个屁，许仙恍然大悟道“娘子，莫非你是响尾蛇。”\n2、唐僧：“盘缠用完了。为今之计，只有卖掉你们其中之一来换钱。”\n悟空道：“这种牺牲应该理解。”\n八戒道：“就是不知该舍弃谁？”\n沙僧道：“舍弃贡献最低的那货呗。”\n见大家的目光有意无意都瞥向自己，白龙马慌忙提醒唐僧：“师父！舍我骑谁？！ ”\n唐僧闻言欣慰地笑笑，然后白龙马就被卖掉了。\n3、狄仁杰：“此人面色发青，口鼻出血，应该是中毒而亡，通过剖解发现大量被下了药的煎鸡蛋，我敢肯定凶手是个男的，元芳，你怎么看？”\n元芳：“大人英明，大人分析得太对了，因为我上看下看左看右看，每个女孩都不煎蛋......”\n4、刘备问关羽：“你本领如何？”\n关羽说：“能在千军万马当中取上将首级！ ”\n刘备大喜：“我急需你这样的人才。快去把曹操新买的Iphone5取来给我。”"}, {"title": "恶搞歌曲、对联冷笑话", "content": "1、《新白娘子传奇》插曲之《开饭咯》：哎嗨嗨，哎嗨嗨，哎嗨嗨，哎嗨嗨。西葫芦美景，山药甜呐！春芋入酒，溜乳燕呐！有缘千鲤来相烩，无缘炖面手难拑。十年修得同涮肚，百年修得共抻面。若是炝呀腌呀有灶哇，白薯通心菜眼前！若是炝呀腌呀有灶哇，白薯通心菜眼前！\n2、谨以这首《水手》高潮版，献给天下胖女孩——她说丰腴肿这点痛算什么，擦干泪不要怕，至少我们还有萌。她说丰腴肿这点痛算什么，擦干泪不要饿，胃折磨！\n3、任贤齐版《神雕侠侣》：“杨过悲也好，杨过醉也好，小龙女她都不明了。”\n4、孟庭苇的《你究竟有几个好妹妹》：为何每个妹妹都嫁给人类\n5、我们坐在高高的骨灰缸边，听妈妈讲那过去的事情……\n6、我们的祖国是花园，花园的花朵真鲜艳，河南的阳光照耀着我们，美国人脸上笑开颜。\n7、上联：这TM天，真TM冷，冻TM死了，咋TM整？ \n下联：活TM该，倒TM霉，穿TM少了，赖TM谁！\n横批： 全TM废话！\n8、上联：“大旱三年，仓空，井空，仓阱空”\n下联：“阴雨十日，屋烂，藤烂，屋藤烂”。\n现在缺横批……"}, {"title": "爆冷雷人,让人很无语", "content": "1、A：“请问贵姓？”\nB：“免贵，姓张。”\nA：“哦。请问贵姓？”\nB：“姓张。”\nA：“请问贵姓？”\nB：“姓张。有毛病吧你，问多少次了。”\nA：“你这位小李。。。怎么这么爱发脾气。”\n2、A：“暴徒砍你的朋友，你怎么一声不吭就跑了。”\nB：“看他受罪，我。。。我于心不忍埃”\n3、医生：“你怎么两只手都脱臼了，多长时间了？”\n病人：“有二个星期了。”\n医生：“怎么不早点过来看。”\n病人：“我老婆让我戒烟。”\n医生。。。\n4、一个吝啬鬼小心翼翼地把房间里的墙纸一张一张地撕下来，累的满头大汗。\n“你要换新的？”邻居问。\n“不，不是，我要搬家。。。”\n5、导演，这次《隋唐英雄传》我能演个角色吗？ \n宇文成都怎么样？ \n讨厌了啦，语文程度不行就不给人家演吗？"}, {"title": "经典乱编,搞笑有奇效", "content": "1、嫦娥将天蓬调戏他的事告到了玉帝处。\n玉帝问太白金星：天蓬此举该如何处置？\n太白答：知法犯法，按律当诛。\n玉帝有些惋惜地点了点头：唉………当猪就当猪吧\n2、南宋年间，街头，大侠杨过遇一郎中，问：“可曾见一女子，白衣如雪，美若天仙？”\n郎中：“见过埃”\n杨过追问：“她功力深厚，恍若天外飞仙？”\n郎中：“没错。”\n郎中反问：“她是不是‘属’蛇？”\n杨过露出多年未见的笑：“ ‘小龙’ 确是蛇，哈哈哈！！敢问阁下大名？”\n郎中笑道：“在下许仙…”\n3、看《白雪公主与猎人》，一个小矮人替公主挡了一箭，然后小矮人死了。\n我觉得，按箭的位置来说，小矮人如果不挡这一箭的话，公主最多是膝盖中箭！小矮人死的多亏啊！\n4、黄晓明要过河帮妈妈送东西，可是不知道河的深浅，就去问姚明，姚明说：这河才刚刚没过我的脚。\n晓明又去问郭敬明，郭敬明说：不要啊，危险，上次我差点被河水卷走。\n晓明认真的考虑了一下，下定决心说：我还是回去穿双增高鞋吧。"}, {"title": "冷人的生活琐事小幽默", "content": "1、早上起床，我问老婆：“我的袜子怎么一只也找不到了。”\n老婆提着几只袜子道：“我怎么找到的全都是一只的呢？”\n2、冬天那么冷，孩子晚上睡觉还出汗，妈妈担心的说：“孩子好像有点缺钙。”\n爸爸：“那晚上再加个被子。”\n3、下雪了，我穿着羽绒服、打底裤、雪地靴出门，老妈见了，责怪我：“下身穿得太少，快去加条裤子。”\n我说：“我上身穿得多，不会冷。”\n老妈一听生气了：“下身跟上身比不禁冻，下身多穿点儿才对。冷的时候大家都是跺脚，你见过捶胸的吗？”\n4、一刚考出驾照的新手，碰见一个交警招手结果车跑出好远才停下来，交警问：你没看你让你停车吗？\n答曰：我可得一个一个档减下来埃"}, {"title": "冷人冷料逗的很", "content": "1、大家一看这位藏友的藏品：首先这个包浆颜色厚重，历经寒暑非常完好，实属不易。\n但不得不提的还有这个包浆之下，还有致密的牛扎糖和焦糖，错落有致的分布着花生，戏剧性的提升了作品的口感。\n纵观整体，花生牛奶和巧克力大胆而又巧妙的结合在一起。\n可以说这位藏友，如果不是过期了，肯定能上本期珍宝台。\n2、古时，一日李白在小溪旁见一位老婆婆正在磨一根很粗的铁杵，李白奇怪便问她，老婆婆答：“我想做针。”\n李白问：“铁杵磨成针？”\n老婆婆答：“我已经磨了很多天了。只需功夫深，铁杵磨成针！ ”\n李白听罢，一脚将老婆婆踢进河里，骂道：磨你妹啊！老子在下游天天喝水你这铁水，体内铁都超标了。\n3、厨房运动大赛结束，本来形势看好的筷子居然没能得到名次，大家怕它伤心，纷纷过来安慰它。\n只见筷子摇头：没事，你们不用安慰我，因为拿的起，放得下的只有我筷子。\n4、手机聚会上，一个手机说：“我是诺基亚的。”\n另一个说：“我是三星的。”\n还有一个打扮很入时的说：“我是苹果的。”\n这时，角落里的一个手机说：“都别争了，爷是山寨的，爷爱是谁就是谁的！ ”"}, {"title": "冷的有水平,冷到呵呵笑", "content": "1、酱油和醋打架了，引来了一群围观者，醋得意洋洋地说：“哈哈我的兄弟都来帮我了！ ”\n酱油不屑地说：“谁说他们是来帮你的呀？”\n醋说：“他们都是来打酱油的，你说他们帮谁？”\n2、听说世界上有一种鸟是没有脚的，它只能一直飞呀飞呀，飞累了就在风里面睡觉，这种鸟一辈子只能下地一次，那一次就是它死亡的时候。\n以前听到这个故事，就觉得这鸟儿好可怜，心中总有一丝伤感！\n后来听朋友说原来只鸟的名字就叫：愤怒的小鸟。。。。。。\n3、丐帮成立之初，帮中便分净衣、污衣两派，净衣派衣衫洁净如新，污衣派穿着邋遢肮脏。\n两派素来不睦，丐帮因内耗频仍日渐衰微，不复天下第一帮派盛况。\n后来，直到有一个叫洗衣粉的人出现，两派才终于摒弃前嫌，消弭派系融为一体。\n4、“气温骤降，早晚很凉，元芳，你怎么看？”\n“大人，真相只有一个，冷空气就是凶手，它妄图让人们过一个严寒的冬天！ ”\n“我也这么认为，要如何防范？元芳，你怎么看？”\n“大人，您体形接近熊猫，不怕降温，但广大网友恐怕还得添衣保暖。”\n5、三国人名造句\n关羽：下午市体育局召开会议，就有关羽毛球场馆的建设听取了专家们的意见。\n姜维：昨天去菜场转了转，除了生姜维持上周的价格外，其他菜都涨了价。\n张飞：经过治疗，那只受伤的鸽子恢复了，把它放在阳台上，它走了两步，然后翅膀一张飞了。\n关平：咦，门口这个电灯开关平常不是好好的吗，今天怎么不灵了？"}, {"title": "很有冷笑果的搞笑动物", "content": "屎壳螂一家正在饿肚子，小屎壳螂问妈妈：“我听说人类有个本事叫‘画饼充饥’，我们也能吗？”屎壳螂妈妈无奈地说：“那你就‘画杯粪为力量’吧。”"}, {"title": "幽默动物说出了我们的心声", "content": "狗：我也想文质彬彬，也想口吐象牙，怎奈见了生人禀性难移：不会当个哑巴。"}]
