[{"title": "父母和孩子的冷幽默", "content": "突然停电了，“大热的天，还让不让人活了，真烦人。”我抱怨道。儿子却在一旁笑呵呵地说：“我觉得停电也挺好的。”听他这么说，就更加来气了：“大热天的，停电有啥好处啊？就知道瞎说１儿子被我训得低下头，小声嘟囔道：“停电我就不用做作业了呗……”"}, {"title": "二货父母的欢乐真多啊", "content": "正坐在客厅看电视，老妈在一旁吃芒果，吃完问我：“这衣服要洗吗?”我看一眼，说：“要洗的。”于是乎，她把手在我衣服上一擦，走了。。。"}, {"title": "奇葩家长,叫人一头冷汗", "content": "小孙子很不听话，都上小学了还要爷爷接送。爷爷语重心长地说：“你呀真不听话，都这么大了还要我来接送，想当年，我三岁就能自己骑自行车上学了。”此话一出，爷爷自己也觉得牛吹大了，小孙子更是不信，说“三岁你还没自行车高呢，够都够不着，怎么骑？”爷爷脸一红，想了一会说“我站在小板凳上不就够得着了吗？”又加了一句“不信，你去问你爸去，还是他教我学的自行车呢。”"}, {"title": "雷人爸妈,怎么搞笑就怎么闹吧", "content": "父亲：“儿子，以后处对象一定不要让她跟你一样懂足球。”儿子：“为什么？”父亲：“曾经你妈问我喜不喜欢托蒂，我说非常喜欢，结果二十多年来咱家的拖把上就没有留下过你妈的指纹。”"}, {"title": "鸭子和螃蟹赛跑", "content": "鸭子和螃蟹赛跑,一起达到终点,难分胜负,裁判说:你们来个剪刀石头布吧!鸭子怒:妈的,算计我?我一出就是布,他总是剪刀!"}, {"title": "厕所爆笑,味儿很重哈", "content": "1、今天上公厕拉完粑粑才发现没带纸，摸摸口袋，刚好昨天发的工资都在，于是乎我用RMB擦屁股了，用了一千多，完事后把钱放水里冲冲然后到银行存了。\n2、同桌是个120%的大二货，有一次走在楼道里，特黑，这家伙突然蹦出一句：我能用P把灯给崩亮！\n我不信，于是等着看人体特异功能。\n结果等了1分钟，我问：“你倒是放氨。\n这二货回：“等下次吧，我得。。。去趟厕所。。。”\n3、刚出来厕所遇见领导，领导见我就说：你这小伙子上班怎么那么匆忙，内裤都不穿啊？\n我就急忙问他是怎么知道我没穿内裤的。\n领导看着我的裆部：你倒是把拉链拉上啊！\n4、今天老板把我叫进办公室：你怎么这么猥琐，竟然偷看女厕所？\n我赶紧矢口否认：我没有！\n他把电脑屏幕转过来，面对老板在女厕里的监控录像，我无话可说。\n5、出去逛街的时候内急，于是去上公共厕所，妈蛋，谁知居然忘了带纸，灵机一动，敲了敲旁边的厕所，说道：“隔壁哥们儿，能给点纸吗，我忘记带了。”\n等了十秒钟，只听见一妹纸尴尬的声音：“大哥，到底是你进错厕所了，还是我进错了。。。。”"}, {"title": "怪不得你没有男(女)朋友", "content": "1、妹妹：姐，你摸过男人的手吗？\n姐姐：扳手腕算吗？\n妹妹：姐，你挽过男人的胳膊吗？\n姐姐：过肩摔算吗？\n妹妹：姐，你摸过男人的脸吗？\n姐姐：抽嘴巴子算吗？\n妹妹：怪不得你没有男朋友！\n2、“找对象不一定要找最漂亮的，但一定要找喜欢的！ ”\n“那你喜欢什么样的？”\n“我喜欢漂亮的”\n3、男：“我很丑，可是我很。。。”\n女：“别说了，没有可是。”\n男：“有钱！ ”\n4、妹纸：问你个问题：假如我和你去买东西吃，共花了40元。你吃了5/8，而我吃了3/8，那我该付多少钱？\n骚年：15元啊，这也太小儿科了吧，怎么可能难倒我！\n妹纸：哎，活该你没有女朋友。。。\n5、前几天女神送一盒巧克力给我，我当时问她多少钱，她说好几百。\n我感觉很贵的样子，就不想要，女神说这是她的一片心意，好吧，果断收下。\n今天尝了一个，坑爹啊，竟然是空心的，还有酒的味道，这是严重的偷工减料。。。"}, {"title": "幽默的男子,郁闷的妹子", "content": "1、女：“亲爱滴，你说我去整容得花多少钱？”\n男：“两块。”\n女：“讨厌，说正经的。”\n男：“没开玩笑啊，你一块钱坐公交去，医生看后摇摇头，整不了，你花一块钱再回来。”\n2、本人女，晚上去表哥家玩，要回去了，他非去送。\n我：不用送了，没事的，我长得安全。\n表哥：天一黑，谁还管你长得安不安全。。。\n3、女神在空间发了张美美哒自拍，下面一堆人各种评论好美，我评论：你们先聊，我去趟厕所。\n然后女神恶狠狠的给我发消息：你TM什么意思，去厕所吐去了是吧。\n4、女：呜呜。。。我的钱包好可怜，一辈子都没有见到过多少钱。\n男：你的镜子才可怜呢，一辈子都没有看到过像样的人。\n5、电梯间，一对情侣。女：“抱抱。”\n男：“不抱。”\n女：“为啥？”\n男：“不是不抱，时候未到。”\n女：“滚。。。”"}, {"title": "非礼", "content": "有一只兔子非礼了一只狼(这只兔子很强吧),然后就跑了,狼愤而追之,兔子眼看狼快要追上了,便在一棵树下坐下来,戴起墨镜,拿张报纸看,假装什么事也没有发生过,这时狼跑来了,看见坐在树下的兔子,问道:\"有没有看见一只跑过去的兔子!\"兔子答道:\"是不是一只非礼了狼的兔子?\"狼大呼:\"不会吧!这么快就上报纸了!!!\""}, {"title": "二货男女又来挑动你的笑神经了", "content": "1、A：“你喜欢赵又廷吗？”\nB：“很喜欢。”\nA：“那你喜欢他什么呀！ ”\nB：“我喜欢他老婆。”\n2、男A：你家有没有什么遗传病？\n男B：穷癌。\n3、一大龄妹子叹气：从来没有男人见到我开心。。\n闺蜜：那边不是有个男人看着你笑啊！\n妹子：那是整容医生！\n4、女：“你怎么长成这个样子，丑死了？！ ”\n男：“这不是第一次当人，没经验嘛！ ”\n5、闺蜜陪同女子相亲，女子很满意，男子伏到桌下系了六七次鞋带，女子回来时对闺蜜说：“人不错，就是自理能力差，连鞋带都系不好，幸亏我穿了打底裤，”\n闺蜜吐吐舌头“我没穿……”"}, {"title": "醉人的男女,二的那么别致", "content": "1、男：最近和你男朋友关系处的怎么样了？\n女：吹了！\n男：呦！关系进步挺快嘛！\n2、今天女神亲切的叫我“贝”，我不好意思的说：“哎呀，你干嘛还把‘宝’字去掉了，不用这么肉麻啦！ ”\n女神解释说：“你想多了，我只是把胎字去掉了而已。”\n3、A：我老婆从不主动跟我亲热，你说她是不是有病？ \nB：那你带她去检查一下呀。\nA：我去了，厂家说现在的技术还达不到我说的那样。。。\n4、女：想我吗？\n男：想，咋可能不想\n女：一直都想吗？\n男：直不直都想。\n5、女儿对母亲说：“我怀孕了。”\n母亲大叫：“是谁的？”\n女儿说：“不知道？你不是总说不让我和一个男人总在一起！ ”\n6、“你试过强吻没？”\n“试过啊，后来脸红了两天！ ”\n“都敢强吻了还害羞脸红？”\n“被扇的！！！ ”\n“。。。”"}, {"title": "逗B男女引爆笑,专治心塞", "content": "1、哥们失恋，心情不好，我在边上不停的劝他。\n他烦，对我怒吼：“滚蛋！ ”\n我不忿道：“你TM能不能骂得有素质点？！ ”\n他：“奔跑吧，兄弟！ ”\n尼妹，骂的真有素质！\n2、女友在玩游戏，我凑上去说：“宝贝，来啵一个！ ”\n她一手将我的脸推开说：“你呼叫的用户正忙，请稍后再啵儿！ ”\n3、某女神追求者甚多，每天都有好多情书、电话、短信，她都是婉言拒绝！夜里，她躺在床上沉思，摸着自己肚子说道：“孩子，你想姓啥，妈听你的！ ”\n4、男友不怎么会哄人，我跟他说，你把我照片设置成手机屏幕多好，一开屏就能看见我。\n他说：那我一滑屏解锁，不跟抽你似的啊！\n5、一对情侣分手了，男的说：“如果多年以后你未嫁，请打电话告诉我。”\n若干年后，女人也一直没有找到对象，便想起了他，拿起手机打了过去。电话那头：“喂，您好，这里是红娘婚介所，请问您需要什么帮助吗？”"}, {"title": "公牛和母牛恋爱", "content": "公牛和母牛恋爱了，相约去小河边散步。经过一饭馆时公牛忽听见有人说要吃牛鞭，吓的公牛转身就跑。。。不一会儿母牛也跟了上来，公牛看了看母牛说道：‘亲爱的，他们要吃牛鞭我才跑。你怎么也来了？’母牛叹了口气：‘他们吃完牛鞭就该吹牛b了’。。。。。。"}, {"title": "牛年牛故事", "content": "借牛有个人拿着一封信到一富翁家借牛，富翁正陪客人说话，便接过信来看。他不识字，但又恐怕别人知道他不识字，便装模作样地打开信来看，然后对来人说：“知道了，等一会儿我亲自去就是了。”已经疯了一天，在广阔无垠的澳洲草原上，两头奶牛在讨论关于欧洲疯牛病的事。一头奶牛对另一头奶牛说：“听说欧洲疯牛病很可怕，不知我们这里有没有？”另一头奶牛大叫道：“你疯了，我们是袋鼠啊？”"}, {"title": "有关猪八戒的歇后语", "content": "“猪八戒骑驴——一对牲口”“猪八戒背媳妇——费力不讨好”“猪八戒绣花——硬装巧手”“猪八戒照镜子——里外不是人”“猪八戒下棋——准输”“猪八戒耍耙子——就会一手”“猪八戒吃食——难听”“猪八戒戴花——臭美”“猪八戒走路——左右摇摆”“猪八戒掏耳朵——里面有货”“猪八戒吃屎——贪污”“猪八戒摆酒席——硬装阔老”“猪八戒唱歌——假装艺术家”“猪八戒挨宰——肥了”“猪八戒调戏嫦娥——也不掂量掂量自己”"}, {"title": "历害的鹦鹉", "content": "某天傍晚，张先生下了班回到家，如同往常一样下厨准备晚餐。但是她却发现厨房的水槽排水管好像堵住了，于是她打电话给水电工小王，希望他能来帮忙修理。小王一口就答应了，他说他会在明天下午过去张先生家看看。由于是在张先生的上班时间内，因此张先生告诉他：“我会把钥匙放在门口的踏脚垫下，你自己进来。我有养一只秋田犬，它很乖，你不用担心。另外，我还养了一只鹦鹉，它是个麻烦的家伙。你进来的时候，不管它跟你说些什么。记得！绝对不要和鹦鹉说话。小王听了虽然满腹疑惑，但还是说好。第二天下午，小王按时到了张先生的家中，进了门开始修理厨房的水槽。狗儿很乖，没有叫也没有凶他。鹦鹉则不断聒噪地对他话、大叫。刚开始小王记得张先生的嘱咐而没有理它，但鹦鹉还是不断的大叫。过一会儿小王终于忍受不住了，他对着鹦鹉大吼：“闭嘴！你这只大笨鸟１鹦鹉愣了一下，小王还以为自己的大吼有了一些效果。接着，只听见鹦鹉模仿张先生的声音说：“doggy！去咬他１然后就只听到厨房传来一阵的惨叫声。"}, {"title": "要糗死了,你可别笑死", "content": "1、站在车站边喝饮料边等车，突然发现鞋带松了。\n就顺手把饮料放在车站的垃圾桶顶上，系好鞋带继续拿起饮料喝。\n此时，旁边飘来了异样的眼光，还有人说：“这女的长的蛮好，穿得挺干净，就是脑子不好使，可惜了。”\n2、和同学用吸管比赛吹死苍蝇，看谁把苍蝇吹得远，同学先把它吹飞了一米多。。。\n轮到我来，我对自己肺活量特自信，好了，开始了，我对着吸管深深大吸一口气，突然眼前的苍蝇不见了！！？？\n3、本人女，今天做公交车，人有点多，没地方做就站着，妹的没站稳，结果一个刹车一下子扑到一个男人的裤裆上了，那场面我。。。当场脸红，这TM还有脸面见人么。。。\n4、今早上吐下泻，老公就骑电动车送我去医院，走到半路又想吐，老公就把车停路边让我蹲在绿化带吐。\n路人甲飘过，说了句：头一回看到坐电动车都晕车的。"}, {"title": "傲娇的爆笑逗B", "content": "1、去参加厚脸皮大赛，到了赛场我就直接跑到评委那儿把奖杯抱走了。\n2、在酒吧和人起了冲突，对方恶狠狠地说：“信不信我揍你？” 我说我信。\n他当时就给了我一拳，我开心地问：“猜对了有奖励吗？”\n3、今天发工资，我用手指沾了点口水，开始数钱，钱数完了，口水还没干！\n4、打算开个wifi馆，免费提供咖啡。\n5、今天弟弟拿了小学二年级的题目问我，我看了看题，对弟弟说：“帮我去倒杯水。”然后飞快的百度了一下，现在数学题太可怕了！\n6、生活所迫，本人现在开始做点小本生意，望各位好友多多支持！现大量回收二手人民币: 5元的 2.8元收，量大3元，10元的 5.8元收，量大6.5元，20元的16元收，量大18元，50的37元收，量大40元，100元的88元收，量大90元，大量回收，有的私聊。\n7、上遇见一对双胞胎姑娘。穿的那个清凉啊，笑的那个甜碍…忍不住要去搭讪。为不表现的轻浮和唐突，在心中默念了好几遍准备好的台词才走凑上去对她倆说：你们谁想做我小姨子？"}, {"title": "内涵幽默,特没正经的男女", "content": "1、我：昨晚出去吃饭，没想到和别人打了起来，那人一刀就砍了过来，幸亏我女朋友帮我挡了一下，缝了七针……\n朋友：真羡慕你找一个敢为你挺身而出的女朋友，你一定不能辜负她啊！她现在没事吧？\n我举起右手说：没多大事，现在正要去医院换药呢？\n2、下午食堂吃面条，一妹子把我要的端走了。。。\n厨师大叔说你端人家的面干嘛，人家付过钱了！！！\n妹子头也不回的来一句，大不了我赔他一碗。\n当时我就想说，好啊好啊，半晚就行了。\n3、一天老婆纳闷问她男人：“为什么小孩生下来会哭呢？”\n结果他回答：“死了那么多兄弟能不伤心么！ ”\n4、最近，有个女性朋友终于对她妈妈坦白自己喜欢女生。\n她妈妈听后嚎啕大哭，捶胸顿足，痛哭流涕地说道：“你一定是没跟男人处过，所以不知道男人的好啊！ ”\n她弟弟在旁边默默地点头……"}, {"title": "爆笑冷思维,逗你乐开怀", "content": "1、土豪：“你造么？!我现在在巴厘岛。”\n二货男：“哦，我离你也就五里地吧。” \n土豪：“啥？你也出国了？”\n二货男：“我在三里屯。”\n2、女友抱怨：“你的家怎么在这样一个鸟不拉屎的地方？”\n我用食指轻轻地堵住她的嘴巴，嗤笑道：“你尝尝，这是什么？”\n3、几人去郊游，休息的时候口渴了，我就喊了句：谁有水啊？\n我一心仪已久的妹子喊道：来我这！我水多！\n4、“现在人都怎么了？人家不就想搭个顺风车吗，居然光天化日之下把人活活打死了！ ”\n“他搭的什么车？”\n“运钞车”\n5、“明明喜欢我，却不告诉我。”\n“别说了，我想静静。。。”\n“静静是谁？？”\n“你TM先告诉我明明是谁！！ ”"}]
