[{"title": "爆冷内涵的新鲜冷段子", "content": "公孙瓒败，赵云沦落卧牛山为匪，刘备领关张去收赵云，令关羽喊话表明身份。关羽高声唱到：“峰中有朵羽找的云，一朵羽找的云…”须臾，山峰中传来赵云的回音：“云的心里全都是羽，弟弟全都是你…”遂收赵云。后来人们把床事称为“云羽之事”。"}, {"title": "开心冷料,笑果冻人", "content": "小明狠狠的说道：“对方辩友，你倒是说话啊，无言以对了吧１主持人：“把手松开！你想憋死他呀１"}, {"title": "活下去", "content": "《活下去》        全球最佳最短新闻采访《大家都要活下去》        在一个有众多名流出席的晚会上，鬓发斑白的巴基斯坦影坛老将“雷利“拄着枴杖，蹒跚地走上台来就座。主持人开口问道：        “您还经常去看医生？”        “是的，常去看。”        “为什么？”        “因为病人必须常去看医生，医生才能活下去！ ”        台下爆发出热烈的掌声，人们为老人的乐观精神和机智语言喝彩。        主持人接着问：“您常请教医院的药师有关药物的服用方法吗？”        “是的，我常向药师请教有关药物的服用方法，因为药师也得赚钱活下去！ ”        台下又是一阵掌声。         “您常吃药吗？”         “不，我常把药扔掉。因为我也要活下去！ ”        台下更是哄堂大笑。        主持人最后说：        “谢谢您接受我的采访！ ”         老人答道：“别客气，我知道，你也要活下去！ ”         台下哄堂大笑声、掌声、欢呼声，经久不息，全场暴棚！        又问：你还经常到群里聊天吗？老人答：是的，我也要在群里活下去！不露面，不聊天大家以为我死了，群主会把我踢出去！        ——据说这个笑话曾排世界第一，因为大家都要笑着活下去。"}, {"title": "不登天还难", "content": "老师：加加林成为登录月球的第一人，可以说是完成了当年最难完成的事了！小明：上个天咋就是最难的了，我做过一件事比他更难的呢！老师：你有什么比登天还难的！小明：去年我国庆旅游就登上了蜀山山顶！老师：就这事？小明：难道你的语文是数学老师教的么？蜀道之难难于上青天都没听说过！悲哀啊！"}, {"title": "精典,不可多得的冷笑话", "content": "他和她经常组队打怪，一起升级，可是有一天，她忽然不上线了。他再也找不到她，专情的他执着地带着自己的宠物开始单练。很久以后，他机缘巧合发现，原来她的角色是卡在一个副本里出不来了，帮她解决了这个问题后，两人又重新过上了组队升级的快乐生活。好了，朋友们，这就是神雕侠侣的故事。"}, {"title": "爆冷的岳飞、元芳和包大人", "content": "小包拯出生时，额头上有一个弯弯的月牙。突然有一天，月牙变成了圆圆的月亮，小包拯母亲掐指一算，原来，今天小包拯满月了。。。后来有一天醒来，小包拯母亲看到月亮不见了，叹了口气，拿出针来刻下四个字，拍拍小包拯的肩膀说：“既然月飞了，你就去精忠报国吧……”"}, {"title": "像冷空气一样的冷笑话", "content": "有两个人第一次吃咸鸭蛋。a惊奇地说：“我过去吃的蛋都很淡，这个蛋为啥这么咸？”b说：“这事幸好你问到了我。告诉你吧，这只蛋是咸鸭生的。”"}, {"title": "笑话冷的人满身鸡皮疙瘩", "content": "一个富人快死了，分别给两个儿子一把钝柴刀，说你们去砍一天的柴，谁砍的柴多，我就把家产都给他。大儿子拿了柴刀，急匆匆就上山砍柴去了。二儿子拿过刀看了看，找了一把磨刀石，开始磨刀。没过一会儿磨好了，拿着刀进屋对老爸说：快把钱都拿出来！"}, {"title": "别有滋味的新鲜时令冷笑话", "content": "望远镜是伽利略留给人类的一个伟大发明。它一举解决了“远方，你怎么看”的问题。"}, {"title": "调侃江南Style的冷笑话", "content": "狄仁杰：这一干人等反复出入高级社区，如入无人之境，街市之上又蹦又跳又唱又舞。站在队伍最前面的男子神情怪异，动作颠狂，如此这般行业，元方，你怎么看？元方：大人，我觉得此事有些蹊跷。我近日明察暗访，发现一些学校、社区也有这样的反常表现，更不可思议的是,连咱地球村村长也乐此不疲。此事背后一定有一个天大的秘密。"}, {"title": "有笑同享,生活中的爆笑囧事", "content": "“这面包都这样儿了，还留着？别吃了，喂鸟吧１“喂鸟也只能喂啄木鸟了。”"}, {"title": "笑话见过冷的,没见过这么冷的", "content": "police来到案发现场，一个说：他的死法有些蹊跷。另一个问：怎么蹊跷？那个police答到：不知道，狄仁杰老这么说。"}, {"title": "小有深度的冷笑话", "content": "仙风道骨的真人正与弟子讲述当年武林纷争中自己经历的一场生死决战，“……就在千钧一发之际，我一个鲇鱼打挺，躲过那索命一击…”弟子打断：“师傅，不是鲤鱼打挺么？”真人用手捋了捋仙须，缓缓说道：“鲇鱼要形象一些。”"}, {"title": "逗你哈哈大笑的冷幽默", "content": "月圆之夜，华山之巅，孤立一人，目光深远，手持一物，直指云天，收回手臂。三圈之后，仰首大喊：“移动，怎么这里也没信号１"}, {"title": "笑话比这鬼天气还冷", "content": "一个女人带着她的金鱼去看兽医。她对兽医说：“我觉得它得了癫痫玻”兽医查看了一下，然后说：“我看它很安静埃”女人说：“我还未把它从鱼缸里拿出来１"}, {"title": "冷人爱办冷事儿,冷到邪恶", "content": "他醒来的时候，发现自己身处一个陌生的地方，立刻使劲地回想，没有被绑架，没有喝醉酒，也没有发生什么灵异事件。哦，原来是昨天心情好把房间收拾了。"}, {"title": "笑话冷的叫人直打冷颤", "content": "一女子请道士驱鬼，说道，“大师！最近实在是奇怪，先是上楼梯，那木头楼梯竟然就硬生生粉碎了，后来我又坐到椅子上，椅子竟然也折了！最恐怖的是，晚上睡觉的时候，床竟然也塌了！请大师救救我！我好害怕１道士听罢，掏出桃木剑，舞动一通，剑指女子，大喝：“你该减肥了１"}, {"title": "冷人爆笑:一不留神就被他们给黑了", "content": "有一医生朋友是个肛肠科大夫。一次聚会问他为啥选择了这么个科室，哥们叹口气说道，那时还在转科，一次和医院里几个老大夫吃饭，就打探医院哪个科室挣钱多，有说外科的，有说骨科的。这时医院一位德高望重的老主任说：“屁！眼科最挣钱１于是朋友最后选择了肛肠科。"}, {"title": "超雷的武侠、名著冷笑话", "content": "嫦娥偷吃了后羿的药，飞到月亮上去。后羿天天看着月亮上嫦娥的身影，恶向胆边生，于是每天烙一张和月亮一样圆的圆饼，把嫦娥的身姿画在面饼上，满怀仇恨地吃下去————你以为这是在讲月饼的起源？错，这是人类历史上最早的“画圈圈诅咒你”……"}, {"title": "爆冷恶搞,笑果强大", "content": "八戒：“猴哥，白龙马最近性情有些古怪，每次我和它开玩笑，它都会在泥地打个滚，然后跑开几步拉马粪。”悟空：“呆子，小白龙不会说话，它的意思是：泥马，去屎……”"}]
