[{"title": "动物们婚后的怨气真大啊！", "content": "黄鹂痛心疾首：俺和蜗牛因一首《蜗牛与黄鹂鸟》而喜结良缘。婚后咱才发现性格不合，让它去打瓶醋，居然用了半个月。年轻时咱不懂爱情啊，也怨不得别人。"}, {"title": "生三个孩子", "content": "妻子：我们以后生三个孩子吧。丈夫：唉，两个就足够了。妻子：三个！丈夫：不行，两个！妻子：我说三个就三个！丈夫：生完第二个我就结扎！妻子：好吧，希望你同样爱第三个孩子。"}, {"title": "阿光出差一星期", "content": "阿光出差一星期，回来未进家门先向公寓管理员打探：“我出差期间有没有人来找过我太太，特别是陌生的男子？”管理员：“没有，只有一个送报纸的前天来过。”阿光松了口气：“看来是我多虑了。”管理员又说：“可他到现在还没下来呢１阿光：“xo…xo*&amp;^…”"}, {"title": "冷人爱办冷事儿,冷到邪恶", "content": "1、他醒来的时候，发现自己身处一个陌生的地方，立刻使劲地回想，没有被绑架，没有喝醉酒，也没有发生什么灵异事件。\n哦，原来是昨天心情好把房间收拾了。\n2、男：周一我生日，你能来参加吗？\n女：哦，我正好有点事恐怕不能去了，那我提前给你准备一份礼物吧！\n男：不用那么麻烦了。\n女：哦，不想要那就算了。\n男：不是不想要，就算你送给我一根头发，我也会珍藏一辈子的！\n女：我正愁着不知道送你什么礼物好呢，那就送你一根头发吧！\n3、一人接到个电影角色邀请，演霍元甲，但要减肥，因为导演说是演瘦霍元甲。\n后来才知道是演“售货员甲”。\n4、房租到期了，我哥们不想续约，就找房东退房。\n房东来检查房，发现窗帘上有三个洞，于是要求一个洞赔50元。\n这哥们问：“确定一个洞50元吗？”\n房东点点头。\n只见这二货拿起烟头把窗帘上的三个小洞烫成了一个大洞，然后给房东了50元，说：“能省一百就省一百吧。”\n5、村子旁边的树林里住着一头怪兽，常常跑到村子里为非作歹，村子里没有人能打败它，怪兽每星期都到村子里抓一个处女作为食物。\n有一天，一位勇士来到村庄，决心杀死怪兽，为民除害。\n后来，怪兽饿死了。。。\n这个故事告诉我们，不要挑食。。。"}, {"title": "好笑逗人的讽刺幽默", "content": "1、“听说你有很深的制服情结。”\n“是啊，一见制服就热血沸腾，心神不宁。”\n“哦，这是从什么时候开始的呢？”\n“从摆地摊那年开始吧。”\n2、“这款笔记本简直糟糕透了，无论是外形、工艺、性能还是电池续航能力，简直一无是处！ ”\n“也不能这么说，人家的发热量还挺大的。”\n3、假如老年人延迟退休就会出现下面的奇怪现象：年轻人无法就业，每天逛公园，老年人没法退休，每天上班。\n于是早上的时候，老妈就喊了：“儿子，你上午去公园遛鸟之前，先扶你爸爸去单位上班。”\n4、古时侯，有一个县官，任期满了，返回故乡。\n他发现家中有一个陌生老头儿，从未见过，便问：“你是什么人？”\n老头儿说：“我就是你刚卸任的那个县的‘土地神’啊！ ”\n县官说：“你怎么来了？”\n土地神说：“那里的地皮都被你刮来了，叫我怎么不跟着来呢！ ”"}, {"title": "夸张、不着调的冷人小笑话", "content": "1、父亲问在风景区当保安的儿子:“听说你们那里的山很高，你说说看，到底有多高？”\n儿子想了下说：“有次，我们组织打篮球，篮球从山上滚到了山沟，经理特地派了两个保安，打着背包、带着干粮下山去检篮球了。”\n2、一老人住院，数次病危。到了深夜大家实在困乏都睡着了。\n第二日晨护士醒来大叫：“妈呀,睡过头忘换点滴瓶了！ ”\n大夫也大叫：“妈呀！睡过头忘了急救了。”\n家属也醒了：“妈呀！一夜不换点滴不急救，咋还活着？”\n这时候冥冥中一阴森森地声音：“妈呀------睡过头，忘了勾魂了。”\n3、小李走在街上，看见前面有个人很像他的老朋友，抢步上前重重拍了一下他的肩膀，才发现认错了人。\n“对不起，我以为你是我的朋友老王。”\n那人怒气冲冲地说：“即使我是老王，你也不应该拍得这么重呀！ ”\n小李立即顶了回去：“我重重的拍老王一下，跟你有什么关系？”\n4、某剩女在一次相亲上拐弯抹角地打听男方家底：“你最经常用的交通工具是什么？”\n男方回答：“飞机、动车。”\n女方觉得男方属于高档商务白领，嫁之。\n婚后却发现男方是个民工，骑一辆破自行车上下班。\n女怒道：“当初你居然骗我！ ”\n男茫然答道：“没骗你啊，我说的就是非机动车。”"}, {"title": "冷啊,就像吃了冰棍透心凉", "content": "1、都知道母蚊子才叮人，今晚我在床头贴了好多纸条，“谁叮我谁流产”\n“不叮人的蚊子最美丽”\n“想变胖吗？来叮我啊笨蛋！ ”\n“腹部赘肉，最大敌人是管不住嘴！ ”\n“你在围着我转想着从哪叮我的时候，你老公和谁在一起？”\n……如果我今晚没挨叮，证明我实验成功了。\n2、从前有个盗墓贼，一生盗了无数大墓，可惜挥霍无度。\n他临死之前告诉自己儿子：“我当年曾盗得一件至宝，就藏在悬棺之中……”没说完就咽气了。\n儿子不知是何处悬棺，只得捡起父亲手艺，几十年间盗遍全国各地悬棺葬穴，终无所获。\n他悻悻归家，一进门就发现秘密宝藏在门厅玄关鞋柜里。\n3、鲁迅一日走在大街上，忽然一个男的拍了他的肩膀一下，说：“迅哥，你还记得我吗？”\n鲁迅想不起来，便问“你是？”\n那个男的说“你难道忘了啊，深蓝的天空中挂着一轮金黄的圆月，下面是海边的沙地，都种着一望无际的碧绿的西瓜。其间有一个十一二岁的少年，项带银圈，手捏一柄钢叉，向一匹猹尽力地刺去，那猹却将身一扭，反从他的胯下逃走了。”\n“闰土！你是闰土！ ”\n那个男的说“不，我是猹”\n4、某品牌商品的说明书，大家猜猜看，这究竟是什么东西？\n提供能量及生长基本元素：热量、蛋白质、碳水化合物、脂肪；帮助维持骨骼及牙齿健康；帮助视力发育及免疫系统发育；有益于血液系统循环。\n以下为配料表\n营养成分：小麦粉、胡萝卜、食盐；\n营养伴侣：葡萄糖、酵母提取物、麦芽糊精\n食品添加剂：12种以上矿物质（铁、钙、磷、碳酸钙、焦磷酸铁、碳酸锌等）和维生素（A、B1、B2、B6、C、D、E、烟铣胺、叶酸）\n规格：盒\n净重：246克\n猜到这是什么东西了吗？\n是挂面。"}, {"title": "逗人爆笑的冷人糗事", "content": "1、某酒店，一房间客人打电话给服务员MM：服务员，给我送盒杰士邦。\n后来，那个服务员MM拿了一盒鸡翅膀送过来了。\n2、一个中国记者问德国足球名宿贝肯鲍尔：“您觉得现在的德国队中还有像您这样有灵性的球员吗？”\n贝肯鲍尔说：“穆勒。”\n记者：“呦，还会说河南话。”\n3、今天早上走过对面的工地的时候看到了靠在墙边的梯子，就突然想到高考安徽卷的作文题“梯子不用时请横放”，于是我小心翼翼地把梯子放了下来，然后昂着头骄傲地走了。\n果然高考题出的就是有内涵，刚没走几步就听到了在屋顶的民工用嘹亮的嗓音喊道：“Cao，谁TM!@#!$%@#$%！！！ ”\n4、我有一个学日语的同学，一次开车，不小心闯了红灯，Pol.ice就上来了，那小子一伸脑袋，BLABLABLA一串日语，Pol.ice就蒙了，比划了半天也没弄明白，眼看后面车堵成长龙了，Pol.ice说，算了，你走吧。\n那小子喜滋滋地点火挂挡，Pol.ice一把摁住了：别的听不懂这就听懂了？给我下来！\n5、婚礼仪式的时候，我和老婆站在台上。\n司仪说：请新郎用三种语言对新娘表达爱意。\n我开始：第一个：我爱你。\n第二个:I Love you!\n第三个我想不出来了。楞了几秒，下面兄弟们起哄。\n我一急：哟西，哟西，这花姑娘地，是哥地米西米西地干活……\n全场暴笑，司仪崩溃……"}, {"title": "老婆半夜推了我三次", "content": "正睡着呢，她拼命摇醒我：“老公，咱俩换个位置睡好不好？”我说好，于是跨过她的身体到另一边睡。没多久，她又把我摇醒：“老公~~~我又想睡过来嘛～”我二话没说，又跨身回来睡了。结果还没睡5分钟，她又把我摇醒，还要换位置！我火了：“你烦不烦啊，来回折腾啥！１没想到她火比我还大，冲我吼道：“你以为你是大禹治水啊三过家门而不入！！１"}, {"title": "三十年的积蓄", "content": "一光棍洞房花烛夜后，新娘艰难地扶着墙出来，骂到：“骗子，他说他有三十年的积蓄，我还以为是钱呢！１"}, {"title": "老农夫的新妻子", "content": "老农夫早年丧妻，经媒人介绍一名三十四、五岁的女子结婚，新婚之夜，老农夫怎么看新娘子都不象三十四、五岁的样子，于是忍不住开口问新娘子：“到底几岁？”起初新娘还不肯说，后来在是不住老农夫一直的询问，然后才幽幽地说：“人家其实四十七、八岁。”对于这个答案，老农夫还是半信半疑地说：“我们两人木已成舟，你不妨就说实话，到底几岁？”新娘不愿这个问题一直问个没完，因此说：“这样好了，我告诉你实话，你就别在追问了，我今年刚满五十五岁。”“五十五岁１老农夫虽感到吃惊，但还是有些不相信，不过已不好意思再问下去，老农夫看看时间，发现已不早了，便起身对新娘说：“我要去厨房一下。”新娘追问：“这么晚，去厨房做什么？”老农夫答：“我要去厨房把盐巴的盖子盖来，不然我这的老鼠晚上会起来偷起盐巴。”才说完，新娘噗嗤笑了出来说：“我活了六十七岁，也没有听说过老鼠会偷吃盐巴的事情。”"}, {"title": "天冷了,丈夫找毛衣.", "content": "天冷了,丈夫找毛衣。妻子说：“洗了一下，小了,送给我哥了。”丈夫又找毛裤。妻子又说：“洗了一下，小了，送给我弟了。”丈夫火了：“你把我也洗一下，送给你妹吧！"}, {"title": "佩服这些人的想象力", "content": "1、在湖边钓鱼，同去的哥们儿问我：“你钓到的鱼里最大的有多大？”\n“《大白鲨》这部电影你看过吧？”\n“看过。”\n“就和装那DVD的盒子差不多大校”\n2、曹操墓里有一大一小两个头骨，为什么呢？\n专家说：很好解释，大个是曹操的，小个是曹操小时候的\n3、A：我觉得我爸妈特有想象力。\nB：为什么？\nA：我问我是咋来的时候他说我是捡来的。\nB：那有什么稀奇，很多爸妈都这么说呀。\nA：他们说是打怪捡来的……\n4、什么植物和动物加起来最像鸡？\n树和马，因为数码相机"}, {"title": "穿上羽绒服来看冷笑话", "content": "1、朋友失业很长时间了，有次碰面，我问他：“最近忙什么呢？”\n他不好意思说一直失业，就说：“我在做进出口生意。”\n我问：“进口什么？”\n“粮食”\n“出口什么？”\n“肥料”\n2、劫匪成功劫持一辆押运车。回去后，一新来劫匪说：老大我们数一下抢了多少钱，那老大说：“没经验吧！这么多要数到啥时候，看看新闻不就知道了吗。”\n打开电视一看，傻眼了：“今日发生一起劫匪劫持高考试卷事件...”\n3、生产队杀鹅过年，队长写通知，把鹅字写得较散，变成：“下午男人杀我鸟，女人拔我鸟毛，晚上男人老少都来吃我鸟肉！也可以吃我鸟蛋！ ”\n4、我有个朋友把车开去修车厂，却在一个艺术家扎堆的地方熄火了。\n于是，不断有人深沉地伫立在维修中的破车前，问：“你们这个作品想要表达什么？”\n5、A：“昨晚我和老婆大吵了一架，家里的碗碟全被她从7楼阳台给丢出去了，结果...”\nB：“怎么了?” \nC：“今天早上我住的那栋楼的周围来了一群研究飞碟的专家。”"}, {"title": "嘿嘿,坏坏冷人的小笑话", "content": "1、摄影棚里，正在拍戏，导演：“女主角搞什么鬼，不是说好三点都要露吗？怎么只露两点”\n副导：“导演，女主角说他今天有“一点”不舒服。”\n导演。。。\n2、某人提早下了班，回家赫然发现自己的老婆在和别的男人在床上偷情，他气得七窍生烟，语无伦次的说：“你。。。你。。。你们在到底在干什么？”\n他老婆对床上的男人说：“你看，我说没错吧，我这个笨老公连什么叫‘偷情’都不知道。”\n3、一个人住旅馆，当他乘电梯上楼时，电梯在一个楼层停上，一个一丝不挂的美女走了进来。他惊呆了，目不转晴的一直看。\n美女：“有什么好看的，没看过是吗，乡巴佬。”\n他答道：“看过，没什么嘛，我老婆也有一套你这样的睡衣。”\n4、女孩：“我不行了，饶了我吧！ ”\n老师：“再坚持会儿，把臀部再挺高点儿。”\n女孩：“这样很痛的。”\n老师：“不会的，再把脚张开点，抬高点。”\n女孩：“埃。。！埃。。！ ”\n老师：“对！忍着点，就这样。”\n女孩：“痛啊！我受不了了。”\n女孩头顶冒出汗珠，脆弱地喘息着，眼睛紧闭嘴巴张开着，非常痛苦的样子。\n女孩：“哦。。。哦。。。”\n女孩紧闭双眼，流出了眼泪。\n十分钟后，老师说话了：“今天的体操拉筋训练到此结束。。。”"}, {"title": "冬天里要看冷笑话", "content": "1、有个运动员去吃饭，看见饭桌上摆着一大盘汤，只有一个漂浮着的一棵花生。他马上站起来脱衣服。\n同伴问他怎么回事，他回答到：“我要跳进盘里去打水球。”\n2、A：“你匆匆忙忙到哪儿去？”\nB：“我去机场，搭5点半的飞机。”\nA：“那你急什么？现在才刚刚2点半。”\nB：“我知道，可有些人见了我总要问我上哪儿去，我得把这些时间也计算在内。”\n3、一男的向一女的求婚：“为了你的安全，请你嫁给我吧！ ”\n女的不解：“为什么说为了我的安全！ ”\n男的说：“不嫁给我，你就死定了！ ”\n4、在公园和朋友散步，忽然看到一特别奇怪的树，就问道：“这是什么树啊？”\n答曰：“梅树！ ”\n又问道：“怎么不见开花呢？”\n回到：“梅花！ ”\n5、小刘的父亲因病住院了，在病房里打吊瓶，药液快滴完了，却不见护士来，同房间的一位病人热心的说：“我帮你喊护士。”\n说着，就站在门口高喊道：“护士快来呀，3床快完了。”\n小刘听后，感觉别扭，对门口说道：“你喊的不对，是药完了”\n那个热心病人马上改口道：“护士，3床要完了，3床要完了。”"}, {"title": "一位幸福老公的幽默趣事", "content": "我与老公从网恋，转战到电话恋，每晚都要打很长时间的电话，彼此都舍不得挂，有一次打了八九个小时，直打到天大亮，老公然后哈欠连天的去上班。晚上，通话时，老公喜巅巅的告诉我：“我今天困极啦，趴在办公桌上睡着了，谁知正好总裁到上海来视察工作了。”我：“啊！那他看见你睡觉，可要开除你了。”老公：“哈哈，总裁夸奖我工作这么拼命，要全公司员工向我学习啊！"}, {"title": "又雷又冷巨好笑", "content": "1、一个海军军官在公共汽车上，站在司机旁边，也不坐下来，怕弄折熨得笔挺的制服。\n一个醉汉上了车，走到军官身边，拉拉他的衣袖，说要买张车票。\n军官没理会他，但醉汉锲而不舍，于是军官转身说：“朋友，我不是售票员，我是海军军官。” \n醉汉答道，“那敢快把船停下来，我要搭公共汽车。”\n2、一个人焦急给医生打电话，医生的妻子接电话。\n“我找医生，有要紧事！ ”\n“对不起，他出去了，有什么事吗？”\n“天哪，我儿子吞了自来水笔，医生什么时候能回来？”\n“大概3小时。”\n“3小时？？？那我该怎么办呢？”\n医生夫人：“你不会先用铅笔吗。”\n3、有天晚上，我家老爷子躺在沙发上看电视，旁边有对老俩口的灯光直照着我家，我家老爷子来了句：”真烦人，一到晚上他家就开灯。“\n4、有个主管文化工作的领导，到一个剧团去检查工作。\n剧团团长陪同他到了排练场，台上正在排练四重唱。\n他坐下来一听，生气地说：“真是乱弹琴，人家几百个人都能唱得整整齐齐，他们四个人四个调，一点都不齐，这是唱的什么歌？”\n团长连忙说：“这是重唱。”\n领导听了说：“我看也应该重唱，太不像话了。”"}, {"title": "好笑的讽刺、挖苦", "content": "1、编辑对抄袭者说：“我拜读了你的大作，发现你具有很多作家没有的东西。”\n抄袭者问：“那是什么呢？”\n编辑答：“复印机。”\n2、有个食品店经理，中秋时节亲自书写了一块出售月饼的大招牌，可惜他把“月饼”写成了“日饼”，引得人们议论纷纷。\n一位热心人找到经理，指着招牌说：“你这月饼的‘月’字，写的可是个白字埃”\n经理反过来笑话人家：“你再看看，这哪里是‘白’字，‘白’字头上还有一撇呢！ ”\n3、员工：“小刘被车撞了，伤势很重吧？”\n老板：“还好，只撞坏了一个螺丝钉。”\n4、某人想送他的儿子到学校念书。老师说：“我可以收下他，只是你要交一大笔学杂费。”\n“不会吧，那还不如我用它买一头驴呢。”\n老师回答说：“假如你用钱去买驴，不让孩子上学，那将来你家就会有两头笨驴了。”"}, {"title": "愚人娱已冷幽默", "content": "1、工头不满地对新工人说：“你做事慢，走路慢，脑筋动得也慢，我真不明白，你到底什么快？”\n新工人迅速地回答：“我累得快。”\n2、某人初次乘双层大巴，司机请他坐上层。\n可是过了一会儿，他就从上层走了下来，还生气地嚷道：“真会骗人，上层根本就没司机！ ”\n3、Pol.ice看到一座办公楼外有辆车违章停放，就向它走去，并开始写罚款单。此时，一名男人从楼内跑出，叫道：“请等一下！ ”\n“这是你的车子？”Pol.ice问。\n“是的，请别罚款，听我解释一下，可以吗？”\nPol.ice同意了。于是那人说：“我刚才在牙医那儿拔牙，我是故意这样停车的，目的是让自己头脑有所担心，这样就不会感到牙痛了！ ”\n4、妹妹特别爱吃肉，又担心自己会发胖。这天，她忧心忡忡地对姐姐说：“我这么吃下去，会不会长得像头牛？”\n姐姐说：“这是不可能的事，不管多胖，你都只有两条腿呀！ ”\n5、甲：“小马，你的大名叫什么？为什么大家都不叫你的大名？” \n乙：“别提了，就连我父母都不喊我的大名，生我那会儿他们迷上了《倚天屠龙记》，里面有个曾阿牛，于是给我起了个名字叫黄阿马！ ”"}]
