[{"title": "极品内涵,个个涵才出众", "content": "1、一男女朋友正卿卿我我，男想进一步。男：你是第一次吗？\n女：嗯，那你是第一次吗？\n男：当然了！\n女：我怕疼，还是不要了吧。\n男：我会很小心的，不会疼。\n女：你们每个男人每次都这样说，结果我每次都很疼…\n男：那是因为他们都是新手\n2、准备和女朋友去旅游，正讨论坐什么交通工具去。\n女友：“要不坐飞机去吧？”\n我：“好埃”说着我解开了裤腰带。\n3、问：孙悟空为啥无法生育？\n答：因为观音给他上过环。\n4、语文老师给女友的信：你苗条的身材像破折号，丰满的乳肪像冒号，凹凹的肚脐像句号，不尽激起了我的感叹号，我多想穿过你的小括号，在里面留下一串省略号！\n5、一吊丝，手表秒针掉了，拿去维修。维修完毕，问修表师傅：“秒针怎么会无缘无故的掉了”\n师傅白眼道曰：“你抖动太厉害，以后换那边手。”\n6、深夜..... 母亲：你这死丫头，才15岁就搞对象，整天不回家，连你母亲30岁生日你也不来！"}, {"title": "动物告诉我们的一些生活常识", "content": "孔雀告诉我们：“人靠衣装，马靠鞍１"}, {"title": "猫和老鼠幽默笑话。", "content": "被猫赶进死胡同的老鼠急中生智，面对着猫突然摇摇晃晃，口中念道：“哎哟！疼死我啦１猫对老鼠的举动非常惊讶，便问：“怎么了？”老鼠恳求道：“我肯定是吃了老鼠药，我难受死了，快把我吃了吧１"}, {"title": "爆笑的动物整容、游泳与野餐等。", "content": "毛毛虫去医院整容，把全身的毛脱光了，它看着自己光滑的肌肤很是满意，于是去向恋人求婚，恋人一脚把它踢下树，大声的说：死蚯蚓，休想爬到树上来勾引我！"}, {"title": "幽默的动物冷笑话。", "content": "两头牛在一起吃草，青牛问黑牛：“喂！你的草是什么味道？”黑牛道：“草莓味１青牛靠过来吃了一口，愤怒地喊到“你骗我１黑牛轻蔑地看他一眼，回道：“笨蛋，我说草没味。”"}, {"title": "节操败尽,不忍直视啊!", "content": "1、日过三竿了，我慵懒地睁开眼睛，舒舒服服地伸了个懒腰，唉，要是每天都这么爽就好了，想到这里不禁转过头向外看去，镜子前边，三竿正在刮胡子。\n2、和一妹子吵架， 最后在我的苦苦哀求下她取得了胜利。 于是我对妹子说 ：“没看出来啊吃软不吃硬。”\n没想到妹子来一句：“一般来说吃着吃着就硬了。”\n3、“导演，我背上的字是不是刺错了？”\n“不，没有错。根据《宋史》的记载，刺在岳飞身上的字并不是‘精忠报国’而是‘尽忠报国’四个字。”\n“甭管哪个，总之不是现在我背上刺的‘精尽报国’，对吧？！ ”\n4、女王：你个三无选手凭什么追求我？你没房，没车，没钱，你有什么？\n渣男：没说话，双手背后做了十个俯卧撑。。。\n女王：讨厌，你真坏！开好房间等我。"}, {"title": "幽默的兽言鸟语。", "content": "八哥：当面逼着我讲人话，背后嘲笑话我油腔学舌。"}, {"title": "小寓言:渔夫、鱼和青蛙", "content": "渔夫到河边捕鱼，青蛙吓得往水里跳。水中的鱼见了，心里说：“这人在岸上，大概准备捉青蛙了。”渔夫把网撒到了河里，鱼和青蛙都被网住了。渔夫把鱼和青蛙都丢进了鱼篓里。鱼篓中的鱼对青蛙说：“太不幸了，都是你这只青蛙害得我们被捕进网里的。”"}, {"title": "一句话把人憋到内伤", "content": "1、问：第一次去动物园，怎么做才不会被看出是第一次去呢？\n答：要主动跟游客要吃的，不要在一旁呆呆的卖萌。\n2、老子用过的手机比你见过的妹子还多！\n高富帅不屑地说：没看出来啊，下班摆摊贴膜去了？\n3、朋友婚礼上，司仪各种搞笑。到交换戒指的环节，因为新郎指头比较粗，戒指很大。\n当打开戒指，司仪惊奇地来了句：“哇，竟然这么大一个圈套”。\n4、和一个意大利妹子聊炒意面，她说，你们中国也有卖意面吗？\n我说，当然。\n她又问，也有番茄酱吗？\n听到这里，我怒了，回了她一句：哼，你以为我们吃薯条都蘸老干妈么？"}, {"title": "二货泡妞的搞笑囧事", "content": "1、A：假如有两个女孩追你，一个贫乳但漂亮，一个很丑但胸大，请问你选那一个？\nB：那要看整容和隆胸那个省钱了。\n2、女神问我，马上11号了，有没有脱光的打算？\n我摸了摸她的脑袋对她说：你特么SB啊，大冷的天！\n3、A：“你长成这样怎么还会有女朋友？”\nB：“见过我女朋友你就知道为什么了。”\n4、“前世五百次的回眸才换来今生的擦肩而过，美女留个电话好么？”\n“拉倒吧，老娘上辈子看了500眼都没看上你，你还指望这辈子？”"}, {"title": "内涵男女的内涵对话", "content": "1、女A：“胸好闷怎么办？”\n女B：“给它们讲笑话啊！ ”\n女A：“它们还小，听不懂笑话的。”\n2、同学聚会烤烧烤，吃的差不多了，，最后一道韭菜，一男生的问道：“这叫什么啊？”\n众人曰：壮阳草！\n只见有个妹纸华丽丽的一句“太太乐”\n3、有一对小情侣在外地旅游，晚上就要做车回家。\n男的去售票处问：还有去XX的车票吗？\n售票的回答：还有。\n于是男的转身对女的说：没车票了，怎么办？\n女的不信，上前问道：还有去XX的车票吗？\n售票的又回答道：还有。\n结果那女的转过身来害羞地对男的说：还真没了，怎么办啊？\n4、问：“为什么男人是处男会让人觉得丢脸，女人是处女却男人都想要”\n答：“因为男人是干技术活的，女人是吃青春饭的”"}, {"title": "狠有搞笑气场的雷人、二货", "content": "1、今上午等公交，交钱上车坐着等发车，突然看到上错车了，赶紧下车，司机问我干嘛？\n我没好意思说上错车了，于是淡定地回答：花一块钱上车歇会儿。。。显得多么大气。\n2、一次某面馆吃面，汤是免费的。进来一大叔，跟服务员说：“给我来碗面汤！ ”\n服务员把热乎乎的面汤端过去了，然后。。。大叔从包里掏出一袋方便面泡了进去。。。。。。\n3、去公厕，发现小便池里一张十块钱，不忍心钱就这么飘走了，于是我拎着一个角去街角买油条了。。。\n给我来十块钱油条油条大妈看都没看一把抓过去了，我乐坏了。\n这时，只见大妈顺手抓了一把油条。。。\n4、“老板，这个什么价啊？” \n“三块钱一个，十块钱三个。” \n“卧槽，怎么多了反而贵了，你这也太黑心了吧！ ” \n“这孩子傻的不轻啊！ ”收废品的老大爷说。"}, {"title": "二不笑你,那不叫二", "content": "1、昨晚和男友吵架了一架，今天早上大夷妈来了，男友哄我说：咋了还能气吐血了呀。\n2、昨晚去网吧上网，刚坐下就闻到一种酸臭酸臭的味道，我第一反应就是有人脱鞋了，我嘀咕着骂了几句，刚要走，发现网管给我发了一个信息：大哥，你把鞋穿上我多给你加一个小时……\n3、弟弟上厕所，连抽了六张抽纸，我问：上个厕所抽那么多纸干吗？\n这二货答：最近有点背，图个吉利。。。\n4、“你有病啊！ ”\n“你有药啊！ ”\n“你有什么病我就有什么药！ ”\n“你有什么药我就有什么病！ ”\n“我有伟哥。”\n5、今天跟两个女MM一起去玩，我说我跟后面跟着，免得给你们丢脸。然后她说跟着好啊，可以做护花使者。\n我当时就在想“你们后面能有什么花呢？”。。。\n6、昨天中午吃饭，隔壁桌上的大人问小孩，你知道俄语中我饿了怎么说嘛？\n小孩摇头，我说真笨，这都不会说，然后隔壁桌集体看我，我清了清嗓子，喝了口水，然后来了一句嘹亮的“嘎”，隔壁桌喷饭。"}, {"title": "笑出翔来,怎么会有这么囧的事", "content": "1、以后再也不给深井病人治牙了，站我门口敲个铁盆子唱了一天感恩的心！擦，我算是出名了！\n2、今天出去取快递，在回学校的路上拆开包装准备丢进垃圾桶。\n当我靠近垃圾桶时，一个踩三轮的大爷正弯下腰捡垃圾桶旁边的纸箱。\n见我靠近，他抬起头对我说了一句可能会影响我终生的话：你捡还是我捡。\n3、对面寝室一哥们花了4000大洋买了一辆自行车，兴奋啊，骑着就去市区了，结果路上不小心牙给摔断了。\n翌日，骑车再去市区补牙齿，补完牙出来车丢了。\n4、本人第一次当监考老师，我兴冲冲去拿学生的试卷，同事笑笑说：小李，第一次监考吧。\n我很响亮地回答：嗯！是的，以前都是被监。。。\n5、周末出去吃饭，人特别多，在点餐的地方站着愣神。\n突然一男生冲着我一直说：“对不起对不起……”\n我正纳闷呢，旁边一女生幽幽的说：“他踩到的是我的脚……”"}, {"title": "爆笑:要打起来了,围观看热闹吧", "content": "1、“大夫，我挂号。”\n“挂什么科？”\n“我也不知道。就是我最近有点看不开埃”\n“斗鸡眼是吧，上二楼左转五官科。”\n2、公交车后排一对情侣在座位上打打闹闹，闹的不亦乐乎，女的一巴掌扇到了前排乘客，前排的女的火了“脑子有毛病啊，在公车上闹屁闹”。\n后排妹子委屈的说“我们打情骂俏也碍着你啊？”。\n前排女的说：“帮帮忙哦，相好的情侣在一起打闹才叫打情骂俏，你们两个叫野猴子发疯！ ”\n不说了，我得赶紧跑，估计要打起来了。。。\n3、昨晚酒吧里一个男的恶狠狠地问我：“你丫盯着我脑门儿看啥呢？！ ” \n我说：“我看头发埃” \n“老子是光头！ ” \n“我看我自己头发埃”\n4、路上看到两个盲人在打架，边上的人怎么劝都没用。\n人群中突然有人喊了句：“我出一百块赌那个有刀的赢！ ”\n结果，两个盲人纷纷调头就跑。。。。。。\n5、A跟B打架，B不敌后落下狠话“今天放学让你找不着回家的路！ ”\n放学后，A惶恐不安，看到B迎面奔来。\nB迅速夺下A的眼镜就跑了＃。。"}, {"title": "内涵帝脑子里都没装好东西", "content": "1、我长大了要当科学家，我要发明捡不起来的肥皂。\n2、男孩向女孩表白要用520，女孩向男孩表白要用521！\n3、一些男生为了省电话费，就教会了女朋友玩微信！其实仔细想想，有些得不偿失！\n4、以前住在一个院子里，有一男青年瞄上一女孩，遂每天早晨跑她家门前蹲那儿刷牙，造成假象。大家都懂的……\n日复一日！然后那女的果然再没其他人追……然后男青年就这么得手了！\n5、今天，生理老师语重心长的对我们讲：做男人不能像U盘一样到处乱插，会中毒的。.\n6、去医院看病，我紧张地对年轻帅气的实习医生说：医生，我跟女朋友上床时候总硬不起来……\n医生安慰我说：别紧张，我肯定会治好你的。\n于是我就很开心了：你说，那是去你家呢还是去我家？"}, {"title": "必须给跪的奇葩爆笑", "content": "1、去买东西，路上听到几个傻B在聊天，他们在讨论世界上最冷的的地方和最热的地方在哪里……\n我想了想也就北极和赤道了。\n结果突然听到他们其中有个说：最冷的在太平间，最热的在火葬抄………\n我艹，瞬间我就跪了。。。\n2、有个人进了饭馆，点了一桌子菜，风卷残云之后，一掏口袋，发现居然没带钱包，身上只有一元钱。\n在尴尬之余，他庆幸自己经常来吃饭，跟老板还算熟，就毕恭毕敬地把一元硬币递给老板。\n老板接过钱，茫然地问：“这是啥意思？”\n只见他羞得满脸通红，支吾道：“这是……这是首付！ ”\n3、本人考驾照，一连考了三次都没通过：第一次，我撞坏了停在路旁的摩托车；第二次，我撞坏了停在路旁的夏利车；第三次，我撞坏了停在路旁的丰田车。\n教练看我十分愧疚，安慰我说：“你的驾驶技术确实没提高，不过你的眼光提高了，一次比一次撞的东西值钱！ ”\n4、哥们儿打来电话，语气匆忙地说：“我女朋友和你在一起吗？”\n我说：“在。”\n“那你能把手机给她吗？”\n“好。”把手机递给女孩，她没说两句就挂掉顺势把手机装进兜里转身要走。\n我拉住她说：“我的手机！ ”\n她看看我，笑着说：“刚才你不是答应他给我了吗？”\n5、老师：明天叫你爸爸来学校。\n小明：我爸爸去参加爸爸去哪了。\n老师：那你怎么没去？\n小明：我爷爷去了。。。"}, {"title": "幽默动物心里的幸福生活。", "content": "长颈鹿：幸福就是在寒冷的冬天里能够拥有一条温暖的围巾。"}, {"title": "经典爆笑的小动物。", "content": "一只猫捉住一只老鼠，正要大开杀戒，老鼠突然说话了：“猫大哥，求求您放了我吧。我会告诉您一个天大的秘密１猫问：“什么秘密?你快说１老鼠说：“我发现您太太跟某某的关系不正常！您放了我，我就告诉您它是谁。”猫很生气，狠狠地给了老鼠一口：“小样儿，你还敢骗我，老子都离婚好几年了１"}, {"title": "动物生存本领给人类的启示", "content": "变色龙说：为能苟且偷生，哪怕失去自己的本色。"}]
