[{"title": "爆笑的家庭生活糗事", "content": "晚上，儿子十一点了还不睡，我困得受不了，就吓唬他说：“敢快睡啊，谁家的小孩子不睡觉，狼就循着声音找过来，很可怕的，一般都在深夜出来，它会在月亮底下嚎叫”说着，我故意嗷嗷地学了一会儿狼叫，果然，儿子有点害怕了，很快地闭上眼睛。第二天早上，在楼下遇见邻居大妈，她一看见我就问：“小王，你家养了条啥狗，怎么叫起来跟狼差不多，大半夜听得我头皮直发麻。”"}, {"title": "巨雷搞笑的麻辣父母", "content": "“爸爸，为什么今天不开车呢？好累啊１“车没油了”“为什么没油了啊？”“因为爸爸没钱加油了”“为什么没钱加油啊？”“因为钱都让你妈拿走了”“为什么你把钱给妈妈啊？”“因为她是我老婆”“为什么她是你老婆啊？１爸爸一脸愤怒的说“都tm是因为你１"}, {"title": "其乐融融的家庭幽默", "content": "老爸喜欢养鱼，买了五条养在鱼缸里，一开始一回家就喊“我的五福１一周以后，爸爸回家就喊：“三宝我回来了！"}, {"title": "爆笑家长给生活添乐", "content": "健忘的爷爷问我：“你在新疆那儿上班氨孙子：“阿勒泰”爷爷：“在那边生活还好吧”孙子：“还好，就是经常刮大风”爷爷嘱咐道：“那在外面花钱的时候，把钱捏紧点儿。”"}, {"title": "笑不够的居家生活趣事", "content": "大雪下了整整一夜，第二天一早，我准备好工具，打算带儿子到小区的广场上堆雪人。在出门之前，儿子和我商量：“爸爸，到了广场上，你站着别动，我往你身上铲雪，让我堆一个又高又大、还会跑会眨眼睛的雪人好不好？”"}, {"title": "幽默家庭乐事多", "content": "老妈：“冷吗？”我：“不冷。”老妈：“那好，洗碗吧１我：“……”老妈：“冷吗？”我：“冷。”老妈：“好，那戴个手套洗碗吧１"}, {"title": "爆笑:逗B很忙,你们先笑着！", "content": "1、诚招炮友，长期短期都可以，只限同城，过年一起放鞭炮，一个人TMD有点害怕。。。\n2、是谁说的女孩子闭上眼睛抬起头就是要你吻她的！也TM可能是打喷嚏！！你们先笑着，我去洗个脸！！！\n3、每一件衣服都是设计师精心设计耗费心血生产出来的，我把它们买回来收藏到衣柜里，你怎么就能说这是盲目消费呢。\n4、今天逛步行街，罕见地看到两个外国人吵架，两人越吵越厉害，旁边看热闹的人越聚越多。。。看到这个我就急了，大声喊道：“你们俩能不能说普通话啊！听懂了我还能帮忙劝劝架！ ”\n5、好多女生都坚信用保鲜膜减肥，快醒醒，实话告诉你们，我上个星期用保鲜膜包的五花肉到现在也没能变成里脊。\n6、从银行门口经过，就顺便取了几十万。。。昨天从4S店门口，经过，就顺手提了辆车，唉这生活过的。。。天还没亮吗？。。。。\n7、网络热词说明人们现在有多逗B：我的内心几乎是崩溃的。Duang。良辰必有重谢。然并卵。嘿嘿嘿，怪我咯。你胸大你先说。主要看气质。笑哭。城会玩。世界这么大，我想去看看。吓死宝宝了。我也是醉了。重要的事情说三遍。。。"}, {"title": "搞笑辣妹子,辣的厉害", "content": "1、在公园里散步，我见一美女身边的座位空着，就赶紧走过去坐下。\n美女低头拾起脚边的尖头雨伞把玩，她一定是发现我是个大帅哥，有些害羞吧。\n于是，我没话找话：“美女，天这么冷，又没下雨，你带个雨伞干什么？”\n她扭头白了我一眼，冷冷地说：“用它防身！ ”\n2、我：“吃一坨屎马云给一亿，你干不干？”\n女友犹豫了好一阵儿，最后说道：“跟我有什么关系，养家糊口是你们男人的事！ ”\n3、男：你就不能控制下自己的脾气吗？\n女：凭什么要我控制，你应该控制好你自己，别来气我。\n4、为了鼓励女朋友多运动，每天去操场跑步奖励10元。\n今天发短信说今天不跑了，大姨妈来了，要求带薪休假。。。\n5、男：“我们分手吧”\n女：“为什么？”\n男：“没人会喜欢沙漠里的枯井。。。”\n女：“井要打的够深才会出水啊！！！ ”"}, {"title": "这家长得有多幽默啊...", "content": "小明：爷爷，什么是?潘俊?br&gt;爷爷：我就是?潘俊?br&gt;小明：哦，那什么是高富帅埃爷爷：你爸爸就是高富帅。小明：可是我爸爸不高不富也不帅埃爷爷：...你亲爸爸。"}, {"title": "无法接受的爆损男女", "content": "1、男：“结婚后咱不要孩子了，实在是想要领养个算了！ ”\n女：“要不我去和别人生个，我们俩养着！ ”\n男。。。\n女：“你都能接受不是我们两个的，为啥就接受不了有一半是我的呢！ ”\n男！@#！@#￥@#￥%@#￥\n2、跟女友一起散步，期间下了很小的毛毛雨，我：下雨了，都打在脸上了。\n女友：我怎么没感觉。\n我：那是你妆化的太厚。\n3、有一天突然接到一女客户电话：你们保险到底保什么啊？\n答：保意外事故埃\n她：那意外怀孕有赔么？\n我回她道：有现场么？\n嘟嘟嘟嘟嘟。。。她挂了。。。\n4、女友：“老公，你有没有猛然发现我最近有点二？” \n我：“没有。是经常发现，不是猛然。。。”\n5、男：我喜欢你，你做我女朋友吧\n女：对于帅的人来说是表白，对于你来说这叫性骚扰！\n男：此言差矣，对美女那叫性骚扰，对你那绝对是真爱！\n啪。。。\n6、我的名字叫江涛。最近换了新工作，开会的时候做自我介绍。\n“大家好，我叫江涛，江是三点水一个工，涛是三点水一个寿，请多多指教。”\n台下几个小姑娘笑疯了，边笑边说：“三点水一个攻，三点水一个受。攻受兼备埃。。”\n然后我的外号就叫攻受兼备了。。。\n现在我在看新的招聘信息，准备换工作了！"}, {"title": "只要逗B,活的就会很快乐", "content": "1、每当我觉得自己又穷又丑一无是处的时候。我总会默默的告诉自己，别难过，起码，我判断还是准确的！\n2、突然想到人其实是很恶心的，身上全是屎，眼屎，鼻屎，耳屎，肚子里更多的屎，全是屎啊！\n3、今天换了张近照当头像，表问我为什么！天冷了，怕头像着凉。。。\n4、如果你发现某人突然看看你的空间主页，他(她)未必是想念你，也不一定是暗恋你，没准他(她)正在给身旁的人举例说明什么是SB！\n5、别人发个自拍说又胖了，收到的评论是：越胖越漂亮！\n我发个自拍说又胖了，收到的评论是：我们没瞎。\n6、周未休息，面临一个艰难的选择：我是选择在家饿着暖被窝呢，还是出门冻着买吃的呢？\n7、排队做听力检查，排了一天都没听到医生叫我的号，咋回事？\n8、知道为什么用刀切出来的土豆丝比用工具擦出来的好吃吗？因为，用刀切出来的土豆丝偶尔能吃出肉味！不说了，找个创可贴去。。。\n9、我觉得我的身体被诅咒了，胖不了胸，瘦不了脸。\n10、六姨妈听见五姨妈说四姨妈看见三姨妈的二姨妈来大姨妈了。"}, {"title": "沃德天,稀饭死这逗B了!", "content": "1、高中老师说过：上了大学你们就解放了。其实这话一点也不错。。。只是解放之后还有抗美援朝。。。大饥荒。。\n2、我以为我们能一起走到最后，谁知道你走了两步就说要打的。\n3、想知道如何做一个幸福的女人？首先，你的男朋友必须是我！\n4、你身上有她的香水味，一闻就没我的贵。\n5、有人说我不要脸，胡说！这么漂亮我哪舍得不要？\n6、英语不好，所以随身都带一本超厚的牛津英汉双解词典，只要是谁跟我说英语。。。我就抡死他。\n7、刚刚去小店买水，见老板在摇椅上睡着了，老板娘还给他捶腿，瞬间感到好恩爱，我不忍心打扰他们，拿了两瓶红茶就走了，\n8、谁还没个擅长的乐器呀，我退堂鼓打得可好了。\n9、作为一个穷逼，我熟练的掌握了一百种不被出租车司机发现偷偷看计价表的方法。\n10、取了个新的英文名，从今天起大家可以叫我新的英文名：沃德天·梅天理·维森莫·拉莫美·美德布耀布耀德·玛德·珍塔玛镁。"}, {"title": "爆笑的二货家长", "content": "女儿问他爸爸说：爸爸，爸爸，我是你的什么啊？她以为这货怎么也会说‘你是我的小心肝啊之类’的，谁知他爸回过头幽怨的说：你是我冲动的惩罚。。。"}, {"title": "笑破肚子的亲爸妈", "content": "刚才家里收拾东西。爸爸说：“奇怪了，跟你妈的结婚证找不到了？”妈妈无所谓的样子，爸爸接着说：“这玩意没有的话，离婚就麻烦了……”"}, {"title": "亲爸亲妈啊,你们笑死我得了", "content": "今天去阿迪?潘柯蛐??吹揭豢钋宸缈崤芟盗械男?樱??子屑父鏊俑膳潘?玫陌冀?サ亩炊矗?ο不丁?br&gt;准备买的时候我妈突然说：要是你踩到屎怎么办…………"}, {"title": "爆雷的家长,淡定不了,Hold不住", "content": "一个哥们干保险的，一次他敲开了一位婆婆的门。说：阿婆，我是xx保险公司的。阿婆说你等会……随即叫来孙子，说：你以后记得见到这样的人千万别开门。跟着关门了，留下哥们在汗颜。。。"}, {"title": "逗乐冷幽默,给你过笑瘾", "content": "1、终于明白了一个道理，人丑就该多读书，难怪大家都说一看我就不是读书的料。\n2、今天妈妈看了小时代，然后对我说：你看人家郭敬明和你差不多大人家赚多少钱了。我想想也是，我像他那么高的时候还在玩玻璃球了！\n3、同学毕业后做起了完美的直销，我不忍心看他陷进去被骗，经过我苦口婆心的规劝，他终于答应跟我一起做安利了。\n4、我的梦想就是需要个有钱人给我投资五百万，帮我完成不劳而获这个小小的梦想。\n5、我乘车从来没让过座，吃饭从来没洗过碗，上班从来没准过时，玩耍从来没付过帐。我是一个非常能坚持的人。\n6、我每次做菜不好吃的时候都努力把不好吃的那盘菜吃完，别人不给面子我自己给自己面子。。。\n7、今天在路上碰到前女友和她现任男友，我主动上去问好，她表情冷淡，说和她男友已经准备结婚了，对方有车有房，脸上满是讥讽。\n呵呵，三年了，你还当我是以前那样一无是处？\n我掏出车钥匙，默默走到路边一台拖拉机旁，把车摇响，喷了他们一脸灰然后扬长而去～真TM解气！"}, {"title": "做人不逗B,生活没乐趣", "content": "1、我这辈子只佩服过3个男人！一是董永，二是许仙，三是宁采晨。。。。一个睡了仙，一个睡了妖，还有一个TMD连鬼都不放过！\n2、有的人死了，他就是死了。我虽然活着，但也已经穷死了！\n3、有人问我为什么工作那么辛苦，却一直坚持每天进空间，朋友圈溜达一圈？\n我告诉他，每天看到一些同学朋友不停的抱怨发牢骚，知道他们过的也不好，我才能安稳的睡着觉～\n4、我很反感儿子这么大了还跟媳妇一个床睡。今晚，我终于冲着儿子吼了一句：将来你没有兄妹，别怪我和你妈啊！\n5、“人年轻时，就该多闯闯。”\nPol.ice：“说的有道理，但先把闯红灯的罚款交了……”\n6、所谓的健身房，就是一群不服老的人在里面瞎折腾，去的人无非两极分化，要么美得没边，仍希望更美；\n要么丑的没谱，希望通过运动变美，还有极少数的人，去了说白了就是在钓凯子，也不练器材，占个器械玩手机，让别人从一个器材赶到另外一个器材，要么就盯着帅哥美女，目不转睛的瞎看。。。\n最讨厌最后一类人→_→算了不说了，还是把手机收起来吧。。。"}, {"title": "爆强损货,比比谁最损", "content": "1、我对朋友说：给你说个事儿啊！最近公司有个女同事看上我了，吃饭的时候老看我。\n朋友：你可拉倒吧，人家是在减肥呢！\n2、今天去健身房，一肌肉男迎面走来，嘲笑着对我说道：你好娘。\n出于礼貌，我默默的回了 一句：你好儿子～\n3、我：气死我了，大嘴竟然说我长得像猪。\n朋友：嘘嘘！轻点声！\n我：为什么？大头这么说我，我还怕别人听见？\n朋友：不怕别人听见，我怕猪听见。\n我：啊？\n朋友：猪该多受打击埃\n4、一哥们在空间发表一则说说，曰：“我女朋友生气的时候嘟着嘴是不是特别可爱？”\n另一哥们评论曰：“不知道，但我觉得她充气时候的样子更可爱。。。”\n5、初中时同班两个男生打算英语考试作弊，用传纸条的方式，两人考试坐在同一列，中间只隔了一个女生，两人要传纸条必须通过那个女生，女生提出帮他们传的条件是也给她看答案，两个男生都很讨厌那女生但没办法只好答应。\n最后，男生想出一个办法，如果选择题答案是A，他们在纸上就写B，是B，就写C，以此类推。\n最后，两个男生都考了100多分，女生考了17分，妹子一脸无辜的样子，我记得太深刻了！"}, {"title": "伤透心了,尤其是自尊心", "content": "1、狗多可爱啊，女孩子见到了都会想要去抱一抱摸一摸亲一亲，你们单身狗比得了吗？\n2、和几个朋友出去吃饭，都喝得差不多了，忽然停电了，我正在纠结：我是趁黑溜呢？还是和他们一块走，关键是还没有人买单呢？\n过了一会儿来电了，房间内只有我一个人了。。。\n3、听说一个女的毫无形象地在你面前谈论屎尿什么的就是对你有好感，今天一女的对我说：“你也不撒泡尿照照你自己！ ”我要接受她么？\n4、两个男人在医院里相遇，一个男的说：“我们临时工真倒霉，平时不招人待见，出了事故却要承担责任！ ”\n另一个男的说：“我和你的遭遇差不多。”\n前面那个男的问：“怎么，你也是临时工？”\n“不，我是备胎。”\n5、看到一个老奶奶倒在地上，我立马去扶。\n那老奶奶一看我说到：“又是你。”\n我说：“几个意思啊？您认识我？”\n她说到：“你都上了我们老人黑名单了，你个穷鬼没事扶什么老人！耽误我们做生意。”‍‍‍‍"}]
