[{"title": "爆冷的笑人小段子", "content": "1、白雪公主与王子的结婚纪念日，王子拿出一件礼物对公主说：“我的公主，这是今年最潮最时尚的电子产品，满大街的人都爱疯了。”\n公主拆开礼物一看，“啪”的一声就把礼物摔到王子脸上，一手叉腰，一手指着礼物上那个缺了一块的LOGO标志破口大骂：“MD，你不知道老娘当年差点被苹果噎死啊！ ”\n2、看了几天《甄嬛传》，跟室友说话开始拿腔拿调的，“咦，你今儿买的蛋糕是极好的，厚重的芝士配上浓郁的慕斯，是最好不过的了。我愿多品几口，虽会体态渐腴，倒也不负你的好意。”\n“说人话。”\n“蛋糕真好吃，我还要再吃一块。\n3、我想这世上最多bug的电影应该是国产抗日片了吧，常常都可以看见这样的画面：一个长得奇丑无比的日军气势汹汹地怒吼：“bug！ ”。\n4、佛祖想减肥却不好意思说；\n他吃素，自称是为了不杀生；\n他走遍四方去锻炼，自称是为了弘扬佛法；\n他割肉喂鹰，这么狠的招都用了；\n当他发现猴哥整天湖吃海喝，还是比他瘦时，怒了，压了猴哥五百年……\n5、新学期开学，又来了好多的新同学，大家在一起互相认识，自报星座。\n这个说：我是狮子座（做）的；那个说：我是金牛座的，还有的说是双鱼座的、天蝎座的……\n小红惊呆的瞪大了眼睛：“哎呀！你们都不是人埃”"}, {"title": "来自开封府的冷人爆笑", "content": "1、展昭激动的对喊冤百姓说：“你们放心，包大人那是打着灯笼都找不到的好官！ ”\n包拯听到后，怒曰：“展护卫，本官有那么黑吗？”\n2、熊猫说：“我的梦想是有生之年能拍一张彩色照片。”\n包拯叹曰：“你真贪心。我只希望能拍一张黑白照片。”\n3、包拯与展昭初见面。包拯拱手：“在下开封府尹包拯。”\n展昭还礼：“在下南侠展昭。”\n包拯：“男的女的我还分不清吗。”\n4、展昭：“公孙先生，我与白玉堂决定到美国缉凶。”\n公孙策：“甚好，考虑到文化差异，你二人最好各取一个具有当地特色的化名，方便行动。”\n展昭：“有劳先生了。”\n公孙策细细观察展昭与白玉堂，一拍大腿：“就叫汤姆和杰瑞吧。”"}, {"title": "《夜》", "content": "《夜》男：疼？女：疼....男：那..算了女：...别啊~.下面就开始了~~~"}, {"title": "生活里的雷事冷笑话", "content": "1、泥瓦匠发现新来的学徒站在一堆水泥堆前发呆，怒问：“你怎么不干活，发什么呆？”\n学徒：“我双手老是发抖。”\n泥瓦匠说：“哦，那你去那边筛沙子去吧！ ”\n2、兽医吩咐助手喂马吃药：先把一根管子插在马嘴中，一半在外面，把药放入管子中，一吹气，药就会进入马的食道。\n助手回来后，兽医问：马吃了吗\n助手说：没有，马吹得比我快。。。。。。\n3、甲：“你这个书架真漂亮，怎么上面没书呢！ ”\n乙：“书卖了，才买的这个书架。”\n4、一孕妇到医院做B超，问大夫：“我的孩子是男孩还是女孩。”\n医生说：“对不起，根据规定，我不能告诉你。我只能告诉你孩子很健康，你看，这里是手，这里是脚，这里是小JJ。。。”\n5、晚上超市买速冻饺子促销MM热情招呼我，还拉扯过去：尝尝吧尝尝吧！！！！\n唉，盛情难却啊，吃了一个咀嚼时促销MM一直盯着我，待我吃完，她认真地问：熟了么？熟了我就捞起来了······"}, {"title": "生活小笑话,爆笑更冷人", "content": "1、学校门口有两个水果摊，一女生在A摊买香蕉，挑的时候不停用手捏香蕉，估计是看熟不熟。\n这时水果摊的小贩说：同学，到我这边买，我这边的香蕉硬。。。\n2、大夫让其遮住一只眼，指着视力表一个一个地问。\n大夫指1.0他说看不见，大夫指0.8他说看不见，大夫指0.2他还说看不见。\n大夫说：“过来让我看一下。”\n大夫扒了扒眼说：“假眼你也不说一声。”\n3、中午吃鱼，女儿吃了两小块，再叫她吃就不肯吃，把头摇个不停。我说你的头摇的都像拨浪鼓了。\n她突然不摇头改成点头了，还一边点头一边移动，问我：那这样像不像波浪线啊？\n4、一个男人去市场买菜，问道：“我要买些菜晚上留给妻子吃，你这蔬菜没喷洒过农药吧。”\n菜贩子说：“没有，这种事得你自己干。”\n5、儿子拿了个iPad对妈妈说：“你瞧，可以在上面看书呢。”\n妈妈很是惊奇，拿过来iPad看了看，然后舔了舔手指去上面翻页。"}, {"title": "爆冷的恋爱男女、青蛙王子", "content": "1、女孩转身离开后，他对着她的背影大声喊道：“有种你一辈子都别回来找我！ ”然后许多年后这个人孤单地死掉了。\n据说他的临终遗言是：算你有种。\n2、今天，公主吻了青蛙，青蛙变成了王子，王子向公主单膝跪下说：“谢谢你救了我美丽善良的公主，我还有一个愿望。”\n公主的脸红了：“你说吧，我会满足你的要求的。”\n于是，王子从口袋里掏出了另一只青蛙……\n3、这一天，一位漂亮的女孩在一个池塘边发现了一只非常大的青蛙。女孩惊讶极了，伸手就去捉青蛙。\n没想到，青蛙竟主动跳上了她的手掌。\n接着，更令人惊奇的事发生了，青蛙开口说起了话：“亲爱的姑娘，我在这里已经等了你很久了。我本来是一位王子，很多年前因为得罪了一个巫婆，我被她施了咒语，就变成了现在得这个样子。只要你吻我一下，我马上就会恢复王子的模样。为了感谢你，我会把你娶进皇宫，跟我的父皇和母后生活在一起。婚后，你什么都不用做，只需为我准备一日三餐，给我洗洗衣服，生孩子，过着令全世界的女人都羡慕的生活。”\n女孩一听，笑了。\n晚上，女孩一边吃着美味的青蛙肉，一边自言自语道：“我可不想过那样的生活！ ”\n4、和男友一起去超市，外面很热，到了超市，男友就迫不急待的跑到放空调面前，然后大声对我喊：“亲爱的，快过来爽一下。”周围的人都看着我们掩嘴偷笑， 那个尴尬埃。。"}, {"title": "农民娶妻爆笑！", "content": "老农夫早年丧妻，经媒人介绍一名三十四、五岁的女子结婚，新婚之夜，老农夫怎么看新娘子都不象三十四、五岁的样子，于是忍不住开口问新娘子：“到底几岁？”起初新娘还不肯说，后来在是不住老农夫一直的询问，然后才幽幽地说：“人家其实四十七、八岁。”对于这个答案，老农夫还是半信半疑地说：“我们两人木已成舟，你不妨就说实话，到底几岁？”新娘不愿这个问题一直问个没完，因此说：“这样好了，我告诉你实话，你就别在追问了，我今年刚满五十五岁。”“五十五岁１老农夫虽感到吃惊，但还是有些不相信，不过已不好意思再问下去，老农夫看看时间，发现已不早了，便起身对新娘说：“我要去厨房一下。”新娘追问：“这么晚，去厨房做什么？”老农夫答：“我要去厨房把盐巴的盖子盖来，不然我这的老鼠晚上会起来偷起盐巴。”才说完，新娘噗嗤笑了出来说：“我活了六十七岁，也没有听说过老鼠会偷吃盐巴的事情。”"}, {"title": "夫妻吵架后", "content": "夫妻二人吵打一完，便和好如初了。妻子说：“很对不起！我把你面孔抓破了，有了伤痕，在路上散步时怎么办？”丈夫答：“不要紧，我手里抱一只猫就行了。"}, {"title": "笑话见过冷的,没见过这么冷的", "content": "1、Police来到案发现场，一个说：他的死法有些蹊跷。\n另一个问：怎么蹊跷？\n那个Police答到：不知道，狄仁杰老这么说。\n2、医生问病人：“在你家庭病史中，令尊的死因只写着‘颈部问题’，你能具体一点的告诉我吗？”\n病人阴沉着脸，道：“绞刑。”\n3、理工男到女友家与女方父母见面，那天恰好下着大雨。\n刚进门，就听女友的妈妈抱怨道：“你爸买菜去了，明明知道快要下雨了，出门也不带桑”\n理工男拿上自己未收起的雨伞就往外冲。\n女友道：“你又没见过我爸，你去给谁送伞埃”\n理工男道：“没问题，我通过你和你妈的样子就能推导出你爸的长相了。”\n4、我：“老板，把这个三折的钱包多少钱？”\n老板：“1000。”\n我：“这么贵，不是打三折吗？”\n老板：“这款不打折的。”\n我：“这标牌上写的三折埃”\n老板：“哦，那标牌说的是钱包的结构。”\n5、小明很淘气，跑到附近的果园偷吃苹果，结果被发现了。\n果园主人问：“你叫什么名字？我要告诉你家长！ ”\n小明神情自若地说：“不用了，我爸妈知道我名字的。”\n6、淘宝里面卖棺材的都是包邮的！碉堡的是还有条评论写到：已经入土五天了，感觉里面很干爽。今天才附体成功，借别人补个好评。好卖家！有空下来玩。"}, {"title": "调侃江南Style的冷笑话", "content": "1、狄仁杰：这一干人等反复出入高级社区，如入无人之境，街市之上又蹦又跳又唱又舞。站在队伍最前面的男子神情怪异，动作颠狂，如此这般行业，元方，你怎么看？\n元方：大人，我觉得此事有些蹊跷。我近日明察暗访，发现一些学校、社区也有这样的反常表现，更不可思议的是,连咱地球村村长也乐此不疲。此事背后一定有一个天大的秘密。\n2、雍正：朕听说邻国新编了一出歌舞，歌赛过安嫔，舞赛过嬛嬛，百姓们也争相模仿，场面甚是壮观，不知可有此事啊？\n甄嬛：四郎如此体察世事，广闻博识，嬛嬛真真是孤陋寡闻了。想来那歌舞自然是极好的，容臣妾着人去内务府，让他们速速寻一张光盘来，私下想着待臣妾学会了，定演与四郎看，必不负了四郎的心意。\n3、曹操的头疼病又犯了，曹母和曹丕一起去看望他，曹母着急的说：“快找神医华佗啊！ ”\n曹丕一回头说：“偶爸刚弄死他……”\n4、八戒：前面的那几位施主在干什么？像是说话又像在唱歌，既像骑马又像跳舞。时辰不早了，该是用斋饭的时候了，老猪我既饿又渴，他们怎么还有这么大的精神头儿？\n悟空：师弟，他们穿的是什么衣服？说的是什么话？老孙虽有火眼金睛如今竟然辨不清楚了。倒是他们一招一式灵活得很，待俺老孙先去学上一学，趁机探他们个虚实。"}, {"title": "爆冷的岳飞、元芳和包大人", "content": "1、小包拯出生时，额头上有一个弯弯的月牙。突然有一天，月牙变成了圆圆的月亮，小包拯母亲掐指一算，原来，今天小包拯满月了。。。\n后来有一天醒来，小包拯母亲看到月亮不见了，叹了口气，拿出针来刻下四个字，拍拍小包拯的肩膀说：“既然月飞了，你就去精忠报国吧……”\n2、包大人到案发现场，勘察良久，没有发现丝毫线索，心想不能这么丢人啊，这可如何是好。。。\n踌躇良久，忽然包大人眼睛一亮，缓缓地转过身来问道：“元芳，你怎么看？”\n3、傍晚房中，白玉堂引展昭到床边：“猫儿，你就从了我吧。”\n展昭面有难色：“天还没黑。”\n包大人途经门外，偶然听到这段，当即把整张脸贴上窗纸，心道，加油吧，年轻人，本府只能帮到这儿了。\n4、狄仁杰和李元芳在山坡上搭帐篷露营！\n入夜，狄仁杰醒来，弄醒元芳：元芳你看！天上有什么？\n元芳：一弯明月！\n狄仁杰：这事你怎么看？\n元芳思索片刻然后：嗯，月色不错，没有星星，明天应该是阴天！\n狄仁杰：笨蛋！我们的帐篷被偷了！\n包拯：两位莫惊，帐篷还在！是我......"}, {"title": "冷到开心处,笑声自然来", "content": "1、经常看到说吃货的！说说我儿子吧！我儿子吃饭，我就在旁边反复说一句话：儿子，头抬起来换口气！\n2、问：小明住院了，朋友去看他，医生也在常他们聊了一会，朋友就离开了，可医生也跟着朋友走了，为什么？\n答：朋友医生一起走\n3、每次想到自己买不起房子、当不成房主的时候，心中就会涌出无限的感伤，这时候我会上网四处发一些没有内容的帖子，下面就会有人问我：楼主你干什么呀？ \n其实我什么都不想干，我就是想让你们叫我楼主。\n4、和男友看电视，剧中女主角身患白血病，男主角不离不弃。\n我矫情地问：“我要得白血病了，你会离开我么？”\n男友坚决地说：“不会。”\n“为什么啊？”\n“反正活不了几天了。”\n5、郭德钢：感谢于老师，带病来参加演出。这段时间您身体不好。\n于谦：不舒服 \n郭：尤其这次这个病很重，都破了相了。\n于：怎么破相了？\n郭：痔疮"}, {"title": "老公的申请", "content": "老公的申请尊敬的老婆：您好!在经过慎重研究并做好在外风餐露宿3天的心理准备下，特向您提出申请。因为没有写过这类申请，因此有格式差错之处，您别见笑!申请事项：娶二房有效时间：直到你肯帮我分摊一些家务活的时候申请理由：一.娶二房并不会导致交通瘫痪、金融危机、失业高潮;二.娶二房会增加家庭对我的吸引力，发生婚外情的几率可以降低99%，不信您试试?三.娶二房可以帮我分担家务，目前情况是：一个人做两个人的家务，如果娶了二房，就是两个人做三个人的家务，平均每人分担1.5的家务，而现在是2，当然您还是不需要做家务的，您毕竟是大太太嘛;四.娶了二房，供您使唤的就不止我一个了，你在使唤谁的时候有了选择权，这也从客观上增加了我等的竞争压力，相信办事效果一定比娶二房之前提高33.3%，这就从客观上保证了您对生活的高要求，不信您试试?五.娶了二房，您就可以不生小bb，您不是一直担心生小bb的时候痛苦吗?如果在三个代表重要思想的勾引下、在两个务必精神的鼓动下、在您的恩赐下我娶了二房的时候，这些又苦又累又痛的差使就可以交给二房去做了，而您呢，既有小bb陪您玩，还不要您给他擦屁屁，多美好的四人世界啊!!!!!!!心动不如行动，快决定吧!!!!!!六.娶了二房，您就有了贴身丫环，不会再出现我们一起逛街你到处逛、我无精打采地跟从的现象了，最重要的是，你找了个绿叶，自己做了红花。七.娶了二房，您就多了一份自由，您不是有时候很讨厌我在您背后毛手毛脚的乱动么?如果娶了二房，只要您想自由，我就睡到另一个房间去。老婆，我不会那么迂腐的搞个什么八大理由、八大建议之类的八股文来证明什么，现在就这么七个理由，说实话，如果我是您，我就同意;哎!您还别反问一句“如果我嫁两个老公你愿不愿意思?”我现在就回答您，如果您能提出类似这七个理由中的第三、四条来，我就同意。您能吗?不能所以，我不同意总之，娶二房，我好你好她也好!——**肾宝，如果别人说三道四，别理他们，不走寻常路——特步.此致敬礼申请人：您的老公时间：今天"}, {"title": "误解", "content": "老公:现在几点？老婆：十点。老公：整吗？老婆：太早了吧，别人都没有睡觉呢!老公：我是问十点整吗？老婆：十一点再整吧"}, {"title": "我就喜欢你的这种幽默感！", "content": "妻子问丈夫：你喜欢我的温柔可爱呢，还是喜欢我的聪明美丽？丈夫答：我就喜欢你的这种幽默感！"}, {"title": "有关兔子的冷幽默", "content": "1、一只兔子看到一位农夫坐在一棵枯树边打瞌睡，问道：“你不去地里干活，坐在这儿干什么？”\n农夫答：“我在等你们往这棵树上撞埃” \n兔子大笑着说：“都啥年代了，不知道我们都用GPS了吗？！ ”\n2、小孙女：“奶奶，为什么兔子的眼睛是红的？”\n奶奶：“因为它很爱吃胡萝卜！ ” \n小孙女：“但是我们家的兔兔是喂白菜的呀？” \n奶奶：“因为你不给它吃胡萝卜，所以它哭红了眼……”\n3、一只兔子对同伴说：“现在，我不用眼红人类，人类该眼红我们了。” \n同伴问：“这话怎么讲？” \n兔子答：“你想啊，我们都有三套房子了，他们却连一套房子都买不起！ ”\n4、有只兔子去一家咖啡店，问老板：“有没有冷的咖啡啊？”\n老板说：“没有，哪有冷的咖啡啊？我们这儿都是热咖啡！ ”\n第二天，兔子又去了。老板说：“没有！ ”\n第三天，还是一样。第四天、第五天、第六天还一样。\n第七天，兔子又来了，问：“有没有冷的咖啡啊？”\n老板出乎意料地回答：“有，今天有冷的咖啡！ ”\n兔子也很欣慰地说：“真的吗？那麻烦老板你给我热一下吧！ ”"}, {"title": "惊出一身冷汗的爆冷趣闻", "content": "1、听到二胡声，一位路过的妇女突然停住了脚步。不一会儿工夫，她听着听着竟然哭泣起来。\n听到那位妇女的哭泣声，拉二胡问那位妇女：“你为什么哭泣？”\n那位妇女说：“你的二胡声让我想起了死去的丈夫。”\n拉二胡的继续问道：“你丈夫原来也是拉二胡的？”\n那位妇女摇头说：“不。他是个木匠，经常拉大锯。”\n2、到某地旅游，当地一大特色就是长寿的人物别多，于是我就向一老人家寻求长生之道：“老奶奶，您高寿？”\n“102啦。”\n“您身体这么好，平常都吃些什么？”\n“还能吃什么，就是些玉米，红薯，蔬菜。”\n“真羡慕您啊，可以这么长寿！ ”\n“我也羡慕你们啊，可以天天有肉吃。我要是天天有肉吃，情愿少活几年呀。”\n3、一个女生去古堡博物馆游玩，但她听说古堡经常闹鬼，就问管理员：“这里有没有鬼出现过？” \n管理员答：“我在这工作了五百多年，还没见过什么鬼。”\n4、奶奶：电视里拿棍的为什么要打前边的女的？\n孙女：拿棍的是乐队指挥，他没有打她。\n奶奶：没打，她拼命喊什么？"}, {"title": "超搞的冷,冷的你唏嘘不已", "content": "1、“国师，朕今早上起来，发现传国玉玺竟少了一个角。玉玺乃一国之宝，象征江山社稷，国师，现在它碎了一个角，这说明了什么呢？” \n国师：“陛下，这说明您没拿稳。”\n2、白蛇与许仙新婚之夜。\n白娘子：官人，新婚之夜我有件事情要告诉你，其实，其实我是蛇妖。\n许仙：妈呀，我好怕，不过，我也有事情要告诉娘子，其实，其实我是个女孩子。\n3、星巴克入驻灵隐寺，从此遁入空门。以后会有如下对话：\n“施主，请问您是要大悲(杯)还是超大悲(杯)？”\n“大师，请问我能续悲(杯)么？”\n4、一武林高手前往少林寺PK，指着少林寺的四大护法僧人喊道：报上名来！\n四大护法僧人，喊道：贫僧圆通！贫僧申通！贫僧汇通！贫僧中通！\n高手怒道：TMD，难道你们方丈法号是顺风？\n施主息怒，非也非也，我们方丈法号全球通。\n高手当场下跪，哭道：爹啊，我就是你失散多年的儿子----联通啊！\n5、梦见自己加入了一个特工组织。\n考官一脸严肃地告诉我：“做特工的人，必须相貌平凡，让人看上一眼都记不住长什么样子。你的成绩排名第二，是唯一合格的人。”\n我问他们成绩第一的怎么没被录取？\n考官回答说面试后所有人都忘了他长什么样子了……"}, {"title": "幽默问答,恰似脑筋急转弯", "content": "1、问：有没有一个人，让你想起就想哭？\n答：有，债主。\n2、问：童话故事中谁的胸最平？\n答：小红帽。因为她的奶奶被狼吃了。\n3、问：翻拍的四大名著你最喜欢哪个？\n答：还珠格格。\n4、问：某一瞬间你有过哪些念头？\n答：抢银行。\n5、问：如果你是唐伯虎想咋点秋香？\n答：@秋香。\n6、问：你最忍不了自己什么缺点？\n答：优点太多。\n7、问：把自己的秘密告诉谁最安全？\n答：猪。\n8、问：为什么超级英雄的衣服都穿那么紧？\n答：因为救人要紧\n9、问：麦克和杰克是双胞胎，有一次两人考试都不及格，谁的心理承受力比较差？\n答：麦克。因为麦克风（疯）了。\n10、问：在下面括号中填一符号，满足其逻辑性规律1234( )6789。\n答：答案不仅仅只有5，&lt;或≠也可以，其实还有很多。。。"}, {"title": "巨冷,超爆笑的雷人父子", "content": "1、我一直以为我爹妈不是很喜欢我。直到我17岁生日的那天，他们交给我一串钥匙。\n我惊喜的问：“哇！难道是……车？”\n“不，你留下来看家——我们要出去旅游。”\n2、儿子问爸爸：“爸爸，农民伯伯是干什么的？”\n爸爸回答说：“当然是种田的了”。\n儿子又问道：“那他们除了会种田，还能干什么？”\n爸爸思索了一下说：“他们还可以斗地主。”\n3、“我儿子在部队由于干活太卖力，竟然被关了一星期禁闭。”\n“怎么回事？”\n“那天，连长要他去挖战壕，他便拼命的挖，直到把那个坑挖得老深。他希望能得到连长的赞赏，谁知连长看后骂他贪生怕死。”\n4、马上要开学了，父亲为我的学费愁弯了腰。\n为帮他分担劳累，天还没亮，我便偷偷拉着他备好的瓜去了集市。\n人渐渐多了起来，我鼓起勇气，学别人大声吆喝着：“卖瓜啊，不甜不要钱啊！ ”\n一些人停下来，用怀疑的眼光望着我，但很快，更多的人被吸引，他们纷纷围过来，笑嘻嘻问我：“小兄弟，你这苦瓜咋卖啊？”"}]
