[{"title": "美女拍牛奶广告是什么感觉？", "content": "美女拍牛奶广告是什么感觉？早上把牛奶带来乐宝袋没喝，下午口渴就喝牛奶，倒了一大口费力地咽下去，旁边的同事惊异地看着我，我舔了舔嘴角的奶渍说：“怎么了？我是不是喝出了美女拍牛奶广告的感觉？”同事诚恳地说：“不，你喝出了王宝强上飞机的感觉……”"}, {"title": "女司机不好惹啊~", "content": "昨天从乐宝袋下班的时候开车回家，路上被女司机追尾，于是双方约定好今天在咖啡厅谈下赔偿结果...lz等了一个多小时也不见她来，正打算走，女司机一脸惆怅的走过来说：对不起，来的时候又把别人的车蹭了…"}, {"title": "用意念玩手机！", "content": "用意念玩手机！一天晚上从乐宝袋下班了之后，挤公交回家，路上和朋友微信聊天，手机反应超级慢，一通按完后等字一个一个蹦出来。我后面的小孩惊讶的看着我说：爷爷，爷爷快看这个叔叔在用意念玩手机！"}, {"title": "我是在向你要钱呢！！！", "content": "我是在向你要钱呢！！！晚上从乐宝袋下班之后，儿子跟我说：爸~ 我明天要和同学出去玩我：你是在跟我商量还是提前打声招呼？儿子：都不是，我是在向你要钱呢！！！"}, {"title": "爆笑二货,给生活添了不少笑", "content": "1、楼下喊收破烂的，我姐：收啤酒瓶么？\n收破烂的：收，我上去拿还是您拿下来？\n我姐扭头一手拿两个瓶子：我给您扔下去吧！\n只听——砰，啪几声脆响，我姐着急喊：哎，大爷，您别走啊，还有好多呢！\n。。。厉害了我的姐，大爷再不走被你砸死了要！！！\n2、公司来了一实习生，无所事事。天天照镜子。\n经理看不下说：“你怎么这么自恋？”\n她：“这不是自恋，这对我爸妈作品的肯定！ ”\n3、坐长途大巴，有个女的要中途下车一直大喊：师傅下车！师傅下车！\n司机来了句：我就不下，我要开车车~\n4、最近一阵子视力下降的很厉害，眼眶子直疼，赶紧到医院看。\n医生开了一张处方给我，上面写着：“病因：梅由僻施，艾坎首基。治疗方法：梅由僻施，憋坎首基。”\n然后他交待我：不用吃药，回去把处方多读几篇就明白了。\n回家路上我开始读，几遍之后我突然醒悟了：“没有屁事，爱看手机。”治疗方法：”没有屁事，别看手机。”\n我的妈呀，真是神医啊！\n5、下班回家吃饭，进门看到饭菜已在桌子上，女友说：“尝尝怎么样，换了一家外卖。”\n我一吃：“真TM难吃，哪家的？”\n女友哭着说：“我做的，以后永远也不给你做饭了。”\n生活处处都是坑呀。。。\n6、一哥们前段时间去相亲，对象竟然是初中时的女同桌，两人试着交往了。\n昨晚我和他喝酒，问他进展如何。\n他叹了口气说：“唉，跟以前考试时一样。”\n我：“什么意思？”\n哥们：“她不让我抄。”"}, {"title": "爆囧,不识时务者为笑杰", "content": "1、大哥一向自命不凡，年近三十，连个女朋友都没有。 他对妹妹说：“本人择偶条件有七个字：聪明、漂亮、能干、乖；缺一不可。”\n妹妹接口道：“算了吧！如果碰上聪明、漂亮、能干六个字的姑娘，那‘乖’的人就该是哥哥你了吧！ ”\n2、去相亲，对方是一个高大老实的男孩。\n聊了一会儿，他开始玩手机，我觉得没戏，准备离开，结果他说：“你等等，我搜下怎么和女孩子搭讪。。。”\n3、“在做什么呢？”\n“准备马上做一个几亿的项目！ ”\n“是合资的还是独资的？”\n“尼妹，当然是合资！ ”\n“我能入股不？”\n“滚！ ”\n4、好友：“校服是我和她穿过惟一的情侣装,毕业照是我和她惟一的合影。”\n我：“地球还是你和她惟一的家园呢。”\n5、单位女同事迷上了养生，现在开始反对所有塑料制品了，说塑料包装都有毒性，对身体有害会致癌。\n不用塑料杯、不用塑料袋，倒是很环保，但是连TT也不让用就过分了。"}, {"title": "有意思的动物冷笑话。", "content": "壁虎的女友又要换衣服了，壁虎说：“你真该好好向人家乌龟学习，一辈子就一件衣服，还永远都那么合身。”"}, {"title": "搞笑的老鼠、马、狗和蚊子", "content": "三只老鼠在一起吹牛，第一只说：“我一天不吃老鼠药我胃就痛。”另外一只说：“我一天不踩老鼠夹脚趾就发痒。”第三只这时不慌不忙的指着自己盖的被褥说：“你们看见了吗？昨晚上才把虎皮换成猫皮的啦１"}, {"title": "乌龟、苍蝇和火鸡等动物冷笑话", "content": "黄莺看到在寻食的黄鼠狼说：“你这贼整天偷偷摸摸，老黄家的脸都被你丢尽了。”话音刚落，黄莺被击落，黄鼠狼骂道：“你不知道现在扫黄啊１"}, {"title": "动物寓言、冷笑话", "content": "一只变色龙无论爬到哪儿，身体就随着周围环境的颜色发生着变化。孔雀看到后便展开屏，露出美丽的羽毛炫耀说:“你这么变来变去的，累不累呀?告诉你吧，保持本色才是最美的。”这时，从树后蹿出一只狐狸，一口咬断了孔雀的脖子，一会儿功夫便进入了狐狸的腹中。变色龙悄悄爬到狐狸够不着的地方，流着泪说：“可怜的孔雀，我还没来得及告诉你，在你还没有变得强大之前，最好和周围的环境保持一致。”"}, {"title": "蚂蚁、骆驼、小兔等动物冷笑话", "content": "两只小蚂蚁碰到一只骆驼。两只蚂蚁说：“喂，傻骆驼，咱们来摔一跤。”骆驼说：“那哪儿行？你们两个，我就一个１"}, {"title": "动物身上的经济学。", "content": "蝙蝠：“价格倒挂”懂不？我常搞。"}, {"title": "动物写的微博很幽默。", "content": "鹩哥：天下没有免费的圈养！只要我天天不说鸟语说人话，就有吃有喝有巢祝"}, {"title": "动物的烦恼俏皮话", "content": "熊猫：老板，今天就别加班了吧，您瞧我的眼！"}, {"title": "爆笑糗事,肯定是没法淡定了", "content": "1、今天坐飞机，空姐推车过来，我说：“每样给我来一杯。”\n空姐：“先生，这是刚才那两位乘客吐的。”\n我。。。\n2、一哥们去公司应聘没有应聘上，还被赶出来了。\n问他什么情况，他：那面试官问他可以在公司干多久？我说可以干到公司倒闭。。。\n3、课间肚子疼，从书包里抓了个小包卫生纸，冲向厕所，拉完要擦屁股了才发现，手里抓的是一包法式小面包。\n4、微信上：“在吗？”\n“在啊，怎么了。”\n“哦，没事，试一下WiFi断了没。”\n你们说这种男友，是不是该分手了。。。\n5、“刚才那个电影什么情节，我都没看懂。”女朋友从电影院出来一直小声嘀咕，我耐心地跟她把电影讲了一遍。\n她瞪大眼睛问：“啊！你跟我看电影竟然没分心！！！ ”\n我。。。你的套路我的心。\n6、青年：“大师，我放不下一些人，放不下一些事。”\n大师随手扔下一块肥皂说：“放下其实很简单，难的是捡起，不信你捡个试试。”\n青年。。。"}, {"title": "笑风多变的爆逗男女", "content": "1、相亲，见到姑娘，为了打开僵局，男：美女，我有房有车，每个月工资过万。。。\n女听了没有吱声，一脸不屑的样子。。。\n沉默了许久，\n男：不好意思，刚才我说的有一半是假话。\n女：我就知道你是吹牛，就你这样，还有房有车，还过万？肯定是假话！\n男：不，你错了，我说的这些都是真的！\n女：那你哪一半是假话？\n男：我喊你是美女，那是假话！\n2、终于有美女要请我吃东西了，这是今年的第一次被美女邀请，女神级的，说真的挺感动的，不过最近比较忙，只怕没时间。\n所以关于姑娘你说的“去吃屎吧！ ”，我只能遗憾的说：“不去。”\n3、我在追求一个女生，每天短信无数，可那女生从来都不回复他。\n好友知道后就对我说：“女人的天性是好奇，就你这样还想追女生呢，看我的！ ”\n于是他用我手机给那女生发了一条短信：“你是我们学校的三大美女之一，但我只喜欢你。”\n半分钟后，女生回了短信：“另外两个是谁？你为什么只喜欢我？”\n4、他带女友回家，路上轻轻跟她咬耳朵：“等会儿，我要让你尝尝我的看家本领。”\n女友娇羞地说：“讨厌～人家不来了～”\n到了家门口，他立刻张开双臂挡在门前大声说：“就不让你进！ ”\n5、刚刚在超市买辣椒，突遇女神，\n女神对我嫣然一笑说：“买菜呢？”\n我心里一慌，急忙打开袋子说：“是啊是啊，吃个辣椒吧！ ”"}, {"title": "爆些污友的笑段儿", "content": "1、今天女朋友带我去她闺蜜家玩。\n大门一开，她闺蜜就跑过来拉着我的手对女朋友说：“来就来嘛，还带什么礼物，我又不是缺男人。”\n2、一天，我去银行开户，银行男营业员问我：是开卡还是开折？\n我问他卡和折有什么区别吗？\n他：那区别大啦，最起码手感就不一样！\n我。。。\n3、车上听广播，点歌节目。\n一个男打进电话，非常高兴的说：“今天早上把媳妇送回娘家了。”然后得得得的说了一大堆。。。\n最后主播问：“那你想点一首什么歌呢？”\n那男人说道：“我想点一首刘德华的《独自去偷欢》。”\n我。。。哥，你牛！\n4、跟个妹子一起出差，晚上住宿的时候，妹子羞答答的跟我说：要不咱俩开一间房吧？晚上一个人我害怕。。。\n我当时就拒绝了，嘴里说着：不行，我不习惯俩个人住一起。心里却想：靠，你来了，我还怎么好意思一个人打飞机埃。。\n5、闺蜜说：要说我老公那以前真是战斗机，腾挪翻滚俯冲滑翔啥都会玩儿。唉！才几年就成轰炸机了，扔了弹就返航。\n我问现在呢？\n她拉着脸：现在TM是侦察机，光看不动！"}, {"title": "冷段聊生活,笑的很爽朗", "content": "1、我对支付宝非常失望，该做的不做，弄这些乌烟瘴气的东西出来，我就问问你，“查看附近的有钱人”功能为啥还没上线？\n2、饱汉不知饿汉饥。这句话的意思是不懂就要问，你不问，你当然不知道他有多饿。\n3、手机的防水功能越来越强，其实它的真正目的是把人们唯一可以用来思考的洗澡时间也占为己有。\n4、讨厌一个人，绝对不是没有理由，谁叫他看起来，比我聪明有钱又有趣，还比我快乐有成就又受欢迎，所以我只好比谁都讨厌他！\n5、说实话需要勇气，说谎话需要创意，而对于大多数人来说，沉默比开口更有价值。\n6、看了这么多防骗技巧，还是没钱最管用埃。。\n7、A：“他妹的，前几天在北京堵车堵了一天一夜。”\nB：“还是帝都好啊，连停车费都不用掏。。。”\nA。。。"}, {"title": "爆冷,速冻幽默,越冷越爽", "content": "1、“你们家里谁比较容易满足啊？”\n“垃圾桶。”\n2、“多大岁数还没有性经验最尴尬？”\n“当爹以后。”\n3、大爷：你看人家小李找的工作多好，给美国送外卖，生意都做到国外去了。\n我：大爷，那是美团。\n4、我：喂！你是陈XX陈先生吗？\n对方：是啊！\n我：您好！陈哥，不好意思打扰您了，我们这边是XX人寿电销中心。。。\n对方打断我：你不是不好意思，你是很好意思！\n然后对方挂断电话，我。。。\n5、四个字评价汉末诸侯\n曹操：性多疑忌\n孙权：目光短浅\n刘备：数易其主\n袁绍：狂妄自大\n马超：坑爹高手\n董卓：残暴不仁\n张绣：毫无主见\n袁术：众叛亲离\n刘表：小富即安\n刘璋：轻信他人\n吕布：综上所述\n6、八戒带着沙僧连夜潜入广寒宫，分别在窗上戳了两个小洞兴致勃勃的看嫦娥洗澡！\n良久，沙僧恋恋不舍的小声说道：师兄，她马上洗好了，我们早点走吧！\n八戒转头道：等等，我们在这俩小洞上再戳一个小洞！\n沙僧轻声劝道：师兄是准备嫁祸杨戬吧？他一个人挖六个洞谁信哪？\n八戒骂道：傻子，不是还有马王爷嘛。"}, {"title": "冷段来袭,像股搞笑的冷空气", "content": "1、“你怎么看菲律宾总统访华期间宣布与美国脱离军事以及经济的关系。”\n“为了贷款假离婚，这事儿在我国见得多了。”\n2、闺蜜：我今天不想化妆了。\n我：可不能这么想。你想想一天不化妆别人就记住了你不化妆的样子，之前天天化的妆就白费了。一天不化妆等于永远不化妆。\n3、青年：“大师为什么我读了四年的大学，还是什么也不会呢？”\n大师：“你看见墙边被水滴穿的小洞了吗？”\n青年：“你是说水滴石穿，坚持不懈，总有一天会有大进都是吗？”\n大师：“你TM就是个坑！ ”\n4、下午的黄昏，我骑着自行车走在公园，看见前面有一对老年人手挽手走在前面。 于是我故意骑的很慢听他们对话。 老头子说:“老婆子，天冷了，回去吧。”\n老太太：“不。如果我回去了，那我家那个老头子就不让我出来了。”\n听到这句话我顿时觉得黄昏都绿了。\n5、邻居老阿姨看见我一脸埋汰的跟我说：你呀！都多大人了该找个女朋友了，实在不行找个男的也好埃\n第二天我拉着男朋友出去逛街，老阿姨看见了就哭了：你个小王八犊子啊！让你找男朋友你还真找了，你找谁不好找我儿子干嘛啊！我是哪儿招你了啊！！！"}]
