[{"title": "笑思敏捷的冷笑话,冷的出众", "content": "1、一Pol.ice因钓鱼执法被刑拘，其妻闻讯赶来探望并希望带两条鱼回去炖汤喝。\n2、问：邓布利多的弟弟叫什么名字？\n答：他有两个弟弟，一个是邓不利少和邓布利刚刚好！\n3、白素贞：我最近月经不调，整个月每天都有流量，淋沥不尽，大师可知原因？\n法海：你这是蛇经病，神仙也治不了！\n4、女：“晚了！早干嘛去了？！ ”\nB：“早被鲁迅刻到桌子上去了。”\n5、小明家门口放了个信箱，但是小明一直不想去收，一天、两天、三天慢慢过去，\n信箱塞爆了，邮差再来投递的时候就说了句：哦！真是太难以置信了。。。\n6、从前，有个放羊娃，他向着山下大声喊：“狼来了！ ”农夫们气喘吁吁地赶到山上一看，根本就没有狼。\n第二天，放羊娃又喊：“狼来了！ ”可还是没有狼。\n大家再也不相信他的话了。后来，狼真的来了，许多羊都被狼咬死了。\n这个故事告诉我们：如果你相信一件事，只要坚持不放弃，奇迹就会发生。"}, {"title": "称他们为“冷人”很合适", "content": "1、男：“你敢不敢和我打赌？”\n女：“打赌就打赌，赌什么？”\n男：“赌你嫁给我还是我嫁给你！\n女。。。\n2、同事发牢骚说：“你们说好笑不好笑，有一个同学，平时连个电话都不打，现在他要结婚，昨天送来了请帖，要我随礼，这不明显骗钱吗？”\n我劝他：“同学结婚邀请你，是想跟你联络一下感情，别光想着钱。你这位同学是大学的还是中学的？”\n同事回答：“是驾校的，我们一起学了3天车！ ”\n3、我外甥已经再也不理我了。因为今天下午带他出街，一有年轻美貌男性，我就立刻把他丢开，保持距离。\n实在来不及就蹲下来一脸慈祥问：小朋友是不是走丢了，你妈妈叫什么名字。\n4、“老王，来我家吃饭吧，多双筷子的事”经不住邻居的劝说老王不好意思的到邻居家后拿起筷子看着一锅豆浆不知所措。。。\n5、妹子：男人没有一个不花心的。\n男：你以为女人不花心埃\n妹子：你见哪个女生比男生还花心了？\n男：你们女生看韩剧，换一部剧就换一个男神，那么多韩剧那么多男神，你说花心不？"}, {"title": "潜藏的冷,不觉的就笑了", "content": "1、“从今天开始你就姓赖吧。”\n“为什么？？？”\n“因为你是个值得姓赖的人。”\n2、余则成：“什么是夫妻，就是在你有困难的时候，她无声的支持你！ ”\n谢若林冷冷的笑道：“你说。。。说的是你家翠。。。翠平吧。”\n余则成：“是呀！刚刚一个鸭蛋太大了，我试了几次，一口放不下， 她夹过去，轻松的就吞下了！！！ ”\n3、“先不聊了，时间到了，我去上课了。”\n“嗯，好梦。”\n4、“看阁下太阳穴高高鼓起，双掌有力，下盘稳重，肩宽背厚，阁下定是武林高手吧？”\n“滚！老子是河马。”\n5、医生：你还有一年时间可活。\n我：……我该怎么做？\n医生：结婚吧。\n我：碍…？\n医生：相信我，不出半年，你就会觉得能死真是太好了。"}, {"title": "动物的冷人小幽默", "content": "老鼠凶狠地指着猫说：我现在和蝙蝠结婚了！将来我们的孩子生活在空中！再也不怕你了！猫哈哈大笑，指了指树上的猫头鹰说：看见没，俺媳妇！"}, {"title": "个性俏皮的笑言笑语", "content": "脸皮是人身体上最神奇的一部分，可红可黑，可厚可薄，甚至可有可无。"}, {"title": "人类中的十二生肖", "content": "龙：古老的东方有一群人，他们全都是龙的传人……不用我多说了吧？"}, {"title": "幽默的动物产品,肯定供不应求", "content": "信鸽：迷你快递公司，航空快递，安全(不怕坠机)、速度快、传送距离远、保密性能好，欢迎选用。"}, {"title": "爆糗冷幽默,顶呱呱的好笑", "content": "1、齐揍皇上。。。\n准揍！\n皇上，卒。\n2、小明在操场打球，小强走过来对小明说你打球可真臭，小明低头看了一眼才发现自己把屎拉在了裤子里。\n3、小明感冒发烧在家躺在床上休息，忽然闯进来了一群食人族，食人族爸爸一把抓住小明摸了一下他的额头，扭头对食人族儿子说：“儿子，敢快趁热吃吧！ ”\n4、那日公交车上，一妇女下了公交车，却将钥匙包忘在了车上。\n这时车已启动，我在窗边看她边追边喊：“我钥匙在你车上，我钥匙在你车上！ ”\n有乘客帮忙：“师傅，有人喊你停车。”\n司机从后视镜看到也隐约听到了，嘟哝了一句：“神经病啊，干吗要死在我车上！ ”\n一脚油门，把车开走了。\n5、刚才开车经过一个公交站，看到一个美女正在等车，我就停下车好心地问她：“你好，去哪儿？顺路带你一程吧。”\n说了好几遍美女就是不搭理我。我气愤地说：“你是不是聋(隆)了？”\n美女一惊，双手紧紧捂住自己的胸部：“你……你怎么看出来的？！ ”"}, {"title": "它们的搞笑恋爱", "content": "有一群蚂蚁在大树下行走，一只鸟停在树上休息，看见一个个小黑点在移动，心中一兴奋以为是黑米，便飞下树，一个劲的用嘴去啄蚂蚁。一只蚂蚁忍无可忍怒道：“你tm不知道我是公的呀！我的黑脸都快被你亲红了。”"}, {"title": "乌龟、白兔和苍鹰等冷幽默", "content": "乌龟抬头仰望着天空中翱翔的苍鹰，羡慕地大发感慨:“亲爱的上帝，请赐予我一对苍鹰的翅膀１话音刚落，只听两声枪响，苍鹰的双翅被打落了下来。乌龟大惊道:“噢！上帝，我一句玩笑话，你还当真了１"}, {"title": "独特视角的古今混搭冷笑话", "content": "1、曹操：快快打探，我方还剩多少人马? \n蒋干：只剩高校学生那么多了! \n曹操：哈哈，天无绝人之路啊，我们尚可一战，再去打探! \n蒋干：哎呀主公不好，我方人马只剩高校MM那么多了！\n曹操(跌坐)：天亡我也，看来只能速速北归了，快快再去打探！\n蒋干(一会，干回来伏曹身上痛哭)：555……\n曹操：如何？\n蒋干(哽咽)：主公，我方兵马只剩高校PPMM那么多了！\n曹操仰天长叹：嗨，这样说来，我方已全军覆没了…速速逃命吧。。。\n2、食人族酋长来到游乐园，看见人们在玩旋转木马，大喜：唉妈！回转寿司！\n酋长来到鼓浪屿，看到人人山人海，大喜：哟！水煮肉！\n酋长来到大街上，看见一个人摔倒了，大喜：哟！铁板烧！\n酋长咬了一口萧敬腾，说：“呸！水货！ ”\n3、一天下午，包拯鼻青脸肿的回到衙门，公孙策见状大惊，忙问怎么了？\n包拯委屈地说：“今天我去天香楼吃饭，菜没吃完，我不想浪费，就喊来服务员说打包，他们，他们就……5555……”\n4、悟空要去化缘，担心白骨精又趁机来骚扰师父，于是在地上画了个圈，诅咒她出门前找不到适合的衣服。"}, {"title": "微坑爹,冰凉的幽默", "content": "1、展昭：“包大人，你额头的月牙是怎么弄的？”\n包青天：“天生的。”\n展昭：“揭得下来吗？”\n包青天：“天生的。揭不下来。”\n展昭：“如果揭下来呢？”\n包青天：“揭下来…………揭下来就是见证奇迹的时刻……”\n2、一劫匪绑架了一富二代，富二代劝劫匪弃暗投明，\n劫匪听着就把当自己经历全说出来，声泪俱下，情到深处，劫匪用枪指着富二代说：“听了这么多，你感动么？”\n富二代使劲摇头：“不敢动，不敢动。”\n劫匪：“再问你一遍，你感动么？”\n富二代还是摇头：“不敢动，不敢动。”\n结果劫匪一枪打死富二代，道：“有钱人真绝情。”\n3、在一个烤羊肉串的烧烤摊旁边，一只小羊跪在那，看着正在烤的那些串，\n眼泪不住的往下掉：“妈妈，妈妈，他们把你烤了！ ”\n正哭着半截儿，旁边过来一只小老鼠，白了小羊一眼：“哭你妹啊哭！那是我妈！ ”\n4、一只蚊子在一个胖子身上美美地饱餐了一顿之后，兴奋地飞在回家的路上。\n突然，它感到肚子胀痛得厉害，几乎飞不动了。\n情况危急，蚊子赶紧掏出小手机，拨通了120，喘着粗气说：“我——要——无偿献血！ ”"}, {"title": "‘高人’大都很会玩冷幽默", "content": "1、我问：“你知道涌泉穴在哪吗？”\n一个同事说：“不就是脚心吗？”\n忽然一位在玩手机的哥们抬起头说道：“古人说的‘涌泉相报’是踹他一脚？还是泼他一脸洗脚水？？？”\n2、问：“‘酒肉穿肠过，佛祖心中留’这句话，如何理解？”\n答：“当你喝完酒后，回家乘电梯。5分钟后，电梯门开了，你会神奇的发现‘咦，怎么还在1楼！！／”\n3、路边听到俩初中生在说：“凯迪拉克和宝马哪个好…等工作了买一辆。”\n我好想说：“叔叔以前也想过……后来还是觉得捷安特比较好…”...\n4、我在肯德基炒股，坐在电脑旁。一个乞丐在我边上坐下来，向我乞讨。我给了他一块钱，继续看K线。\n他没有走，看着我在干什么。过了一会，他悄悄地说：“这股过了布林中轨了。”\n我惊诧地睁大眼睛问他：“这个你也懂？”\n他说：“就是因为懂这个，所以我才有了今天！ ”"}, {"title": "很冷,很逗,很搞笑的冷笑话", "content": "1、大娃：妖精！我们要消灭你！\n蛇妖：呵呵呵，真是可笑。你们自己个儿也都是葫芦变的，凭什么叫我妖精？！\n葫二娃：你也说了，我们是葫芦变的，自然不是妖精。\n蛇妖：不是妖精是什么？\n葫芦娃们异口同声：哈哈哈哈哈！我们是植！物！人！\n2、听闻小贝即将退役，我悲痛欲绝。身为我的偶像，这个传奇一样的人物影响了我的整个中学时代。\n曾经承载那么多人的梦想，离开时却留下不少遗憾。\n作为一名资深贝粉，我只想对你说，你还年轻，《武林外传》第二部还接着演好不好？\n3、客服：请问你是要几等座？\n乘客：你们一共有几等？\n客服：特等，一等，二等，等等，二等要多等一等。\n乘客：我看下，等一等。\n客服：别等了，再等一等也没了。\n乘客：那不等了就这个吧。 \n请问乘客最终买了几等座？ \nA 特等 B 一等 C 二等 D 等等 E 等一等  F再等一等 G 别等 H 不等"}, {"title": "冷的好,冷的妙,冷到嘿嘿笑", "content": "1、汤锅已经沸腾，饺子A鼓起勇气对饺子B说：“有件事我一直想告诉你……”\n“我知道。你喜欢我。”\n“什么？！我一直隐藏得很好，你是什么时候……”\n饺子B看着饺子A破了的皮，酸楚地说：“就在刚刚，你露馅儿了。”\n2、有一天小明和伙伴们踢球，一不小心球掉进了一个坑里，大家想了很多办法都没能把球拿出来。\n这时一直站在旁边沉默不语的小明提议大家一起往坑里尿尿，终于球浮上来了。\n小明语重心长地对大家说：遇事要冷静，要多脑筋。\n第二天大家又一起踢球，小明掉坑里了。。。。。\n3、那日去旁听一案子，开庭的时候法官问：“被告来了吗？”\n答：“来了。”\n又问：“那原告呢？”\n又答：“都齐了！ ”\n法官华丽丽地说：“人都齐了？那上菜吧！ ”\n4、A：“不要当着苍蝇的面拉屎。”\nB：“为什么？”\nA：“它会认为你是在炫富”"}, {"title": "生活里的逗笑、损人小笑话", "content": "1、一天，古玩店的老板在店门口贴出一张告示：“本店已易主。”\n可是，人们依旧看见他还在店里卖东西。\n有人奇怪地问：“老板，您不是已经把店卖给别人了吗?”\n店主说：“没有，是我结婚了。”\n2、去银行办业务，见一娇傲女正冲大堂经理发飙：“办个破挂失还要我本人来，我那有那么多时间，告诉我要什么证明材料可以不用我本人来，我马上弄到。”\n大堂经理冷冷的回了句：“死亡证明。”\n3、一男子对清结工说：要是没有我们这种乱丢垃圾的人你们早该下岗了，是我们养的你，我这叫乐于助人。\n清结工说：明天我去火葬场工作没人死我就要下岗了，你那么乐于助人，要不你死一次！\n4、有个闺蜜结婚了，老公姓任。\n这货居然给孩子取名叫任敏碧，小名叫钱儿，外号叫钢镚儿。"}, {"title": "动物嘴里的的名言雷语", "content": "螃蟹：走自己的路，让别人说去吧。3、乌鸦：言多必失。4、蚯蚓：世界上本来没有路，钻营的久了也就有了路。5、蛇：道路是曲折的。6、蛾：前途是光明的。7、啄木鸟：虽然靠嘴吃饭，从来没有说过一句空话。8、猫头鹰：虽然夜间出没，从不做偷鸡摸狗的事。9、蜘蛛：1.天网恢恢，疏而不漏。2.有虫自远方来，不亦乐乎。3.我丝故我在。10、蚕：世界上没有两片相同的桑叶。11、鹬：精诚所至，金石为开。1"}, {"title": "被黑的感觉：哭笑不得", "content": "1、学校附近有个刀削面馆，我们经常去吃。\n有一次去吃面，看见了老板儿子，很小很可爱。\n于是逗他：“你想不想吃呀？”\n他说不吃。\n我问为什么，他说：“妈妈不让吃，太脏。”\n2、医生：你的X片显示你肋骨断裂。\n病人：那该怎么办？\n医生：没关系，我已经用PS帮你修好了…\n3、商场扶梯，突然感觉屁股被人轻轻拍了一下。\n回过头来，一位漂亮妈妈领着一个天使般的小女孩在我后面。\n看我回头，小女孩的脸上露出甜美的笑容。我也回报一个微笑。\n妈妈轻轻敲了一下小女孩的头说：“宝宝不乖哦，又往叔叔身上抹冰淇淋了吧。”\n4、一日我与我前面的二货吵架，他骂了我一句疯狗，\n我一拍桌子说：疯狗你骂谁？\n这二货也是一拍桌子，起身就一句：疯狗我骂你！"}, {"title": "爆冷内涵的新鲜冷段子", "content": "1、公孙瓒败，赵云沦落卧牛山为匪，刘备领关张去收赵云，令关羽喊话表明身份。\n关羽高声唱到：“峰中有朵羽找的云，一朵羽找的云…”\n须臾，山峰中传来赵云的回音：“云的心里全都是羽，弟弟全都是你…”\n遂收赵云。\n后来人们把床事称为“云羽之事”。\n2、儿子听到妈妈喊起床上学啦，便急急忙忙穿衣服，背起书包往外走。\n不到三分钟又回来了，不记得月票卡放那儿了，用手推了推妈妈。\n妈妈：大半夜不睡觉，干啥呢。\n3、女A：你新男朋友怎么样？\n女B：长得不行。\n女A：那你为啥还跟他在一起？\n女B：可是他长得不行啊！\n4、我志愿加入中国回笼教，拥护教义纲领，遵守教规章程，履行教徒义务，执行教会决定，严守教会纪律，保守教会秘密，对教会忠诚，积极睡觉，为回笼教义酣睡不醒，随时准备为睡回笼觉牺牲一切，永不早起。\n回笼教的法律依据：根据现行《睡法》规定，在自己家床上睡回笼觉的称为个人所得睡，到单位后趴办公桌上睡回笼觉的称为企业所得睡，在公共交通工具上睡回笼觉的称为流转睡，边开车边睡回笼觉的称为车船使用睡，跟爱人一起睡回笼觉的称为增殖睡，睡回笼觉永不起床的称为遗产睡。觉睡光荣，漏睡可耻。\n回笼十次以上即被封为觉皇，回笼五次以上被封为觉父，回笼一次称为觉主，从不睡回笼觉的是异觉徒。最有名的异觉徒是乔布斯，所以英年早逝。\n5、他可以准确叫出你的名字，尽管你连他姓什么都不知道；他坚持每月来你家并每次都带着你喜爱的东西；他可以看着你睡眼蒙眬、穿睡衣的样子也不嫌弃地索要你的签名。\n他，就是快递小哥。"}, {"title": "非常逗笑的爆冷动物", "content": "前有个农场主，一个人打理着一个大农场，还养了几匹马。一天，农场主结婚了，婚礼结束后他带着妻子参观了他的农场的每一个角落，并决定让妻子帮忙照顾那些马匹。到了晚上，小马问老马：“农场主老婆，你怎么看，能给几分？”老马说：“给草十分，不给草零分。”"}]
