[{"title": "幽默的夫妻生活小笑话。", "content": "妻子：你办公室有谁啊？丈夫：就我和女秘书。妻子：那就有的唠嗑。丈夫：哪有时间唠嗑。妻子：有很多事情忙吗？丈夫：事倒是没有，就是腾不出嘴。"}, {"title": "爱情坟墓之夫妻小笑话", "content": "小王贷款买了一辆车。后来，因不能及时还贷，银行开走了他的车。小王懊恼不已，拍着大腿说：“早知道会这样，当初我应该贷款结婚１"}, {"title": "搞笑夫妻幽默小笑话！", "content": "妻子跟邻居站在门口聊了三个多钟头，回到家直喊累。丈夫说：“你怎么不请她到家里，坐着聊呢？”妻子叹了口气，说：“是啊！我请她进家里坐，她说她没时间。”"}, {"title": "爆笑：一个男人写给老婆的年终总结", "content": "严格遵守财经纪律。去年，我不折不扣地执行了工资、奖金等主营收入悉数上交，再由夫人回拨零用钱的收支两条线政策，其余副业收入纳入预算资金管理，向夫人打报告审批使用，在过去的一年中，由于我财经纪律做到了不截留挪用，不挤占乱花，不隐瞒收入，不设小金库，使夫人总揽大权的地位得到了进一步巩固，家庭收入管理规范，资金专项使用。"}, {"title": "当婚姻出现问题时侯的爆笑。", "content": "妻子：“你的女秘书在公司工作几年了？”丈夫：“四年。”妻子：“多大了？”丈夫：“二十多了，具体没问过。”妻子：“长的漂亮吗？”丈夫：“很一般。”妻子又问：“穿衣服怎么样？”丈夫：“很快。”"}, {"title": "夫妻生活越过越幽默！", "content": "丈夫买回来一台电视机，电视机包装上有各种符号。妻子问：“为什么包装上有酒杯？”丈夫说：“这你还不懂，就是说，边看电视，需要边喝酒，否则会看不好电视。”"}, {"title": "女人是不会做错事情的。", "content": "吵架后，男人主动示好，女人说：“滚一边去，别嘻皮笑脸的。”吵架后，男人默不作声，女人说：“有能耐永远别理我。”"}, {"title": "有点冷的经典笑话", "content": "1、有个蔬菜商驾车送货时撞伤了一个老妇，老妇上诉法庭，他付出了一笔很大的补偿费；\n几周以后，他的货车又撞倒一个老绅士，这绅士同样在法庭上取得一大笔赔偿，而蔬菜商则几乎沦于破产。\n星期天，蔬菜商正在家里闲坐，他的孩子气急败坏地跑进门来。\n“爸爸！ ”孩子喊道，“不好了，妈妈被一辆旅行车轧死了……”\n蔬菜商顿时两眼涌出热泪，他以非常激动的语调说：“感谢上帝，我终于时来运转了！ ”\n2、一天，几个好朋友在街上相遇。他们一起来到饭店点了菜，突然又都不想付钱。其中一个人说，我们都用我们的姓来说一句话，要和这菜有关。说对了的才可以吃，说不上来的，不但不能吃，还得付钱。其他人都说好。\n服务员把菜端了上来。姓姜的先说，我是姜太公钓鱼，说完把鱼端了过去。姓黄的说，我是黄鼠狼偷鸡，说完把鸡端了过去。姓秦的说，我是秦始皇吞并六国，说完把剩下的都端了过去。\n结果只剩一个姓孙的了，他一看自己没得吃还得付钱，就说我是孙悟空大闹天空，说完把桌子给掀了。\n3、姑娘和小伙子经婚姻介绍所安排，在公园里见了面。两人谈了没一会儿，姑娘便起身告辞。\n小伙子对姑娘很中意，见她要走，心里很急，连忙追问原因。 \n姑娘：“你虽然相貌堂堂，可是腹中空空。” \n小伙：“谁说我腹中空空？来公园之前还吃了顿西餐，喝了三杯葡萄酒。”\n4、一个喝多了的记者去报社，气势汹汹地质问为什么没有刊登他发表的新闻，而且纠缠不休。\n一位善于处理难题的编辑耐心地请他打开当天报纸，然后问：“你看报纸里还有空白位置发表你的新闻吗？”\n“没有。”记者回答说。\n“那就是为什么没有发表的原因。”"}, {"title": "4个夫妻小笑话", "content": "一位正跟老婆闹冷战的朋友过来向我诉苦：“女人真是水做的，初次见她，觉得她透明、温柔；可是当她对你冷淡的时候，就变成冰了。”我说：“她没变成气飞到天上，就算你的造化。”"}, {"title": "谁说了算?(结过婚的可以试试)", "content": "一天晚上，我和老婆在沙发上看电视，老婆看她喜欢的言情剧，我在一旁不停地唠叨，全然不顾老婆的脸色，指责她不该浪费时间看这些无聊的肥皂剧……大约二十分钟后，老婆忽然对我说：“我给你讲个故事吧。”于是不顾我的反应，故事开始了：有一对夫妻，结婚五年每年都有事情发生。第一年：老婆说床单用红色的好看，结果老公用了紫色的。老婆问为什么，老公上去就是两记耳光，说我当家还是你当家？第二年：老婆说想吃红烧鱼，结果老公做了清蒸鱼。老婆问为什么，老公上去就是两记耳光，说是我做饭还是你做饭？第三年：老婆说想出去玩，结果老公说还是呆在家里吧。老婆问为什么，老公上去就是两记耳光，说我说了算还是你说了算？我正得意地听着，这时老婆的脸色很不好了，但是她嘴上还没停，还在继续把故事讲下去：第五年……我赶紧打断她，说：“等等，第四年发生了什么嘛？”老婆上来就是两记耳光，说道：“是我在讲故事还是你在讲故事？”"}, {"title": "两地分居的结果.", "content": "有一对夫妻新婚不久．丈夫被公司派到外国常驻了。一年之后，丈夫休假回家。当晚一阵云雨之后，夫妻俩鼾然入睡。半夜突然响起敲门声。丈夫从睡梦中一跃而起，惊呼：＂不好！你丈夫回来了！＂妻子嘟哝了一声：＂不可能，他在国外呢。＂"}, {"title": "看看这些搞笑的媳妇们", "content": "太太回家以后，高兴地对丈夫说：“我今天请人看过手相，他说我的第二个丈夫是个英竣学问又好、非常体贴人的人。”“啊？”丈夫连忙问道，“你以前结过婚？”夫：“你出去时，可别带那只怪模怪样的花狗去。”妻：“我觉得那条花狗很可爱。”夫：“你一定要带着它，是想以它作为对比，显示出你的美貌吧？”妻：“你真糊涂，如果想那样，我还不如带你呢１莉莎：“爸爸，这道算术题我不会算。你能告诉我吗？”爸爸：“你说说，是什么题？”莉莎：“有个人每月薪水300元，他太太每月却要花去320元，问……”爸爸：“别问我了，还是问你妈去吧，她是这方面的专家。”医生：“消除你多余脂肪的唯一方法便是运动——尽量地运动。”甲：“胡说！我太太每天都说个不停，可是她的下巴却一直是两层的。”"}, {"title": "一些夫妻笑话", "content": "李先生家有三个丫头，分别是5岁、3岁、1岁大。李先生每天下班回家，三个丫头就先后拥上来，把他缠得没办法。最后，他总是讨好地说：“乖，乖，不要吵。老大最乖，老二也乖，只是老三一点儿也不乖。”李太太听了颇不服气：“这话怎么说？都是一样嘛１李先生笑着说：“你何必认真呢？反正老三听不懂嘛。”“教授，听说尊大人生了双胞胎。是男的呢？还是女的？”“让我想想看，好像一个是女的，另一个是男的。不过说不定也有可能正好相反哩１煤气公司的门前排着长队，老王一连跑了好几天，仍旧带着一个空罐回家。妻子问：“灌上气了吗？”老王答：“灌得满满的。”妻子高兴地准备做饭，一连划了几根火柴也点不着火。“你灌的什么气啊？”“霉气。”“怎么点不着呢？”“火在肚子里憋着呢１有时夫妻老想生个儿子，在生第二个女儿时，便把她取名“招弟”。第二年又生下一个女儿，便取名“再招”。第三年生的仍是个女儿，仍不死心，取名“又招”。第四年还是生个女儿．他俩只好认输了，只得将这个最小的女儿取名为“绝招”。有一对夫妇，每月都要交给双方父母一些生活费。因为是由妻子管钱，所以每月女方父母都得十元，男方父母只得五元。男方父母知道后，把这件事告诉了他们的儿子。儿子听了很生气。以前他下班时，总是要把半岁的小儿子抱在怀里，逗上半天。今天他回来，尽管小儿子在床上哭得声嘶力竭，他也不去哄一哄，却把5岁的女儿抱起来给她糖吃。妻子回来看见后，大发其火他说：“她这么大了，又没有哭，你倒抱她，小儿子哭得要死，你为啥不抱抱？”丈夫听后不慌不忙他说：“那是五元的，你去抱吧，我要抱十元的。”"}, {"title": "经典一句话笑话", "content": "某男看到一则广告：不开刀、不住院、让你的生殖器轻轻松松变大变粗！顿大喜，立即汇款。数日，收到邮包，急切地打开一看！！原来是一放大镜！"}, {"title": "厕所问题、校庆和月亮里谈恋爱", "content": "一、某单位男小便池总有人尿到外边，搞清洁的阿姨很是烦恼，办公室主任贴了个“向前一小步，文明一大步”的标语告示，仍无任何改观；不日，单位新来一位女领导，调研后换了个标语：“尿到池外说明你短，滴在地上说明你软！ ”，果然效果奇佳，再无人尿到池外。\n从上可得4个启示：\n1.有时负面激励比正面引导更有效；\n2.心理学在生活中的应用很重要；\n3.男人的短处女人更了解；\n4.男人更为在乎异性对自己的评价。\n二、百年校庆，学校西门挤满了想混进去的游客。但一位游客觉悟很高，拍了几张相片就走了。\n旁边的游客问他：“只跟这儿拍？”\n那个人说：“本来想拍校庆的，现在也还不错，拍了个西门v庆。”\n三、一位姑娘总是担心她的男友还会与其它姑娘谈恋爱。\n一天，男友讲：“亲爱的，我们能在月亮里该有多好。”\n姑娘：“月亮里有什么好！ ”\n男友：“那儿不用担心别人的干扰。”\n姑娘：“谁说的，那儿有嫦娥！ ”"}, {"title": "立夏要看冷笑话", "content": "1、悟空：“师傅，这是我偷的香蕉苹果。”\n八戒：“师傅，这有两头猪。”\n沙僧：“师傅，我这还有大白菜。”\n唐僧：“白龙马呢？”\n悟空：“去抢车位了吧？”\n2、千手观音对维纳斯说：“亲，咱们来打赌吧~” \n维纳斯说：“好啊~~输了怎么办？ ”\n观音说：“输了打耳光好啦~” 。。。。\n3、玄奘西行前问菩萨：佛祖相貌何如？菩萨笑曰：佛无常相，但若有“面如满月、光头阔口、身材丰盈、手持法宝”者，必定是佛祖显圣。\n玄奘默默记下了，到天竺后，四处寻找有如上特征的人，果真让他找到一个，玄奘激动地上前执掌躬身道：请问尊驾可是如来佛祖？对方说：我是机器猫！\n4、一天苹果对人么说：“咬我一口，咬我一口”大家就得很奇怪就问:\"为什么呢？”\n苹果说：我不想在水果界混了”\n然后大家就要了他一口。\n接着苹果高心地说:我终于能在it界混了。\n5、清明庙会，一个卖皮带的大哥声嘶力竭的喊：牛筋皮带牛筋皮带，美国牛津大学历经十年潜心研制，耗费无数心血，十元一条不买后悔！\n6、皇帝刚下了几盘期，突然肚子疼，顿觉郁闷，大声抱怨道：“你们谁比朕倒霉，总是拉肚子？”\n一大臣站起来回到：“臣比您倒霉。”\n皇帝看竟然有人回答，不耐烦地说：“你何人也，为什么比朕倒霉？” \n大臣笑曰：“臣惯稀也。”"}, {"title": "冷笑话精选短信息,好冷好冷", "content": "1、公共汽车上很拥挤，一个瘦子和一个胖子站着。\n瘦子说：“等一个空位置，真不容易。”\n胖子说：“你还好些！像我，得等到两个空位才行呢！ ”\n2、宿舍一帅哥刚学会拉小提琴，那声音就像用指甲在锅底刮……\n有天下午他正在拉提琴，忽然门被推开，查安全卫生的阿姨进来严肃地说：“谁在刷锅呢，宿舍不准用电饭锅你们不知道吗？！ ”\n3、一天你带番茄西瓜和草莓上街，在一个路口番茄被车子压了，你说：“哈哈哈！番茄酱！ ”\n又到了一个路口，西瓜被撞了，你说：“哈哈哈！西瓜汁！ ”\n到了第三个路口，你被车子压了，草莓说：“哈哈哈！人渣！ ”\n4、有一天，学校邀请家长到校参观上课情况，上午第一节课，学生向老师问好，说：“老师早。”\n老师想学生也应该向在场的家长问好，便说：“还有家长呢？”\n学生还没来得及反应，家长们便一齐站起来，说：“老师，早。”\n5、有个男孩在一家面包店买了一块二元钱的面包。他觉得这块面包比往常买的小得多，便对面包师说：“这块面包比往常的要小很多呢？”\n“哦，没关系。”面包师回答说，“小一些，你拿起来就轻便些。”\n男孩听完把五角硬币放在柜台上，就要走出店门。面包师叫住他：“喂，你还没有付足面包钱！ ”“哦，没关系。”\n男孩有礼貌地说，“少一些，你数起来就容易些。”"}, {"title": "丈夫出差半个月", "content": "丈夫要到日本出差半个月，在前往机场的半路上发现护照忘了拿，于是急忙的又调头回家去拿。他走进客厅转入厨房，看见妻子正背向自己，面对碗槽专心清洗碗盘，于是丈夫调皮地悄悄上去摸她的屁股。妻子头也不回地跟着扭了下屁股，嗲声嗲气地说：“别急！慢慢来嘛！他要两个礼拜后才回来呢，咱们有的是时间。”"}, {"title": "幽默夫妻对话", "content": "妻：对于性你有什么看法？夫：看法是没有，做法倒是很多。妻：如果你答应我不再喝酒，我可以答应你任何事。夫：好吧，那我不喝酒了。妻：那你要我答应你什么事？夫：让我再喝酒吧！妻：老公，我新烫的头发看起来会不会很丑？夫：不会，你的丑跟头发没关系！"}, {"title": "为了狗肉而离婚的夫妻", "content": "一个十岁的小孩告诉我，她爸爸妈妈离婚的原因是为了一盘狗肉。小孩肯定地说，真的，就是为了一盘狗肉。开饭了，饭菜都齐了，最后一盘狗肉也上了桌。一家三口端起了碗，男人女人各夹了一块狗肉。女人：这狗肉怎么变辣了？让你加点五香粉，你搞什么鬼！男人：我加了点辣椒粉，吃起来刺激点。女人：狗肉只能加五香粉，加了辣椒粉还算什么五香狗肉！男人：现在饭店里的菜都喜欢加辣椒粉，吃起来有味道。女人：你喜欢有味道，到饭店里去吃好了！男人：我想在哪里吃就在哪里吃，这是我自己的家！女人：在自己家里，就要遵守家庭规则！男人：我怎么不遵守家庭规则啦？只不过在狗肉里放了一点辣椒粉，连这点自由都没有吗？女人：我不喜欢吃辣，你考虑过我没有？男人：你不吃的东西，也要别人跟着你不吃，为什么处处要称你的心，你考虑过你丈夫没有？女人：你还知道自己是丈夫？你明知道我不吃辣，你是存心不让我吃啊！男人：我犯了什么罪？只不过加了点辣椒粉，你就上纲上线，我看你才是不想让人好好吃饭！女人：这不是一点辣椒粉的问题，这是你心中没有老婆！你的良心让狗吃啦？是谁一天到晚辛辛苦苦伺候你？你不体谅老婆，反倒无事生非捉弄人！男人：你辛苦，我倒成了游手好闲之辈啦？你忘记啦，谁对家里贡献大？谁挣的钱多？你身上穿的、戴的，都是谁买的？女人：照你这么说，我是靠你养活的？现在我把戒指项链还给你，你爱送给哪个女人现在就去送，你当我养不起自己？男人：你真疯啦！我看你是好日子不想过了，没事找事！告诉你，不要惹我心烦！女人：你才疯了！你心烦啦，看着我不顺眼，早说好了！我让位，省得成你眼中钉！男人：我看你才是早有人了吧？出来亮亮相，我也可以挪窝腾出来。女人：你不要脸，欺人太甚！明天就散伙！男人：是你先说我的，怎么啦，还要让我向你道歉？你想散就散吧！女人：散吧！当谁不敢，说出的话别收回，收回就不是男人！男人：你那么横，那么凶！散了，看你找得上什么主！女人：死了张屠夫，不吃混毛猪，是你逼我的！男人：不要把话说绝，别后悔！女人：别??拢∶魈煲辉缑裾?旨??br&gt;男人：哼！去就去！谁怕谁！女人：咦？你真疯了！竟敢摔盘子，这盘狗肉又碍你什么事！男人：哼！家都不要了，还心疼狗肉！女人：好！你摔！你扔！我帮你一起摔！一起扔！这家早完早好。两人乒乒乓乓，终于互相打了起来……女人被推倒在地，摔断一条胳膊。男人的脸，被碎碗片划得一脸鲜血。两个星期后，男人和女人办了离婚手续。十岁的小孩问我：为什么大人这么笨？一盘狗肉，取出来一半，想吃辣的加辣，不想吃辣就吃不辣的，不就成了吗？"}]
