[{"title": "饱含笑意的雷言冷语", "content": "出门逛街看见满大街的熟人，可我一个也不认识。"}, {"title": "立了秋,段子也是冷嗖嗖", "content": "师徒4人走在路上，唐僧抬头看看太阳已经中午了，回头对悟空说：“去给老子弄点酒肉来，好几天没碰到妖怪了，你去捉几个来下酒，这几天嘴里都淡出鸟来了。”"}, {"title": "精悍爆冷,小段子也有大笑果", "content": "你可以不同意我的观点，但是我可以揍你。"}, {"title": "独特视角的古今混搭冷笑话", "content": "曹操：快快打探，我方还剩多少人马?蒋干：只剩高校学生那么多了!曹操：哈哈，天无绝人之路啊，我们尚可一战，再去打探!蒋干：哎呀主公不好，我方人马只剩高校mm那么多了！曹操(跌坐)：天亡我也，看来只能速速北归了，快快再去打探！蒋干(一会，干回来伏曹身上痛哭)：555……曹操：如何？蒋干(哽咽)：主公，我方兵马只剩高校ppmm那么多了！曹操仰天长叹：嗨，这样说来，我方已全军覆没了…速速逃命吧。。。"}, {"title": "好冷的狂汗糗事", "content": "有一小偷把我的国产山寨手机偷走，被我发现，我就追，追的途中从小偷身上掉下一个iphone，我捡起来就往回跑，小偷发现之后又到回来追我。可惜我跑得快，他没追到！"}, {"title": "搞笑冷饮,清爽冷人", "content": "小外甥把我推醒问：“舅，帮我用端午造个句子呗...”“造你个头啊！好端端午睡全被你打乱了１“谢谢舅１"}, {"title": "糟蹋经典的冷幽默", "content": "杨家将一门忠烈，捐躯沙常寇准听闻佘太君欲亲率一众女眷出征，忙来相劝：“太君，你们何苦呢？”所有寡妇双眼冒火，一字一顿同声质问：“你死过老公吗１"}, {"title": "瀑布汗的爆冷段子", "content": "今天在路上看到一起车祸，一家人全撞死了，只剩下一个孩子，孩子声涕俱下，我刚报完警，旁边的剧组人员嫌我多事把我打了一顿。"}, {"title": "酷热夏日,看看冷笑话最舒服", "content": "虾开车看到龙走在马路中间急忙按喇叭但还是撞到了龙，虾看了看龙好像挺面熟的于是问道：“hi，你龙吧？”龙看了看虾也问道：“你虾吧？”后来他们打起来了。"}, {"title": "淋雨", "content": "一个人一天在路上赶上了大雨，也没带雨具，回家时家人看他淋成了落汤鸡，问：“你是不是特讨厌这场雨？”他说：“不讨厌这场雨。”家人问为什么，他说：“下雨之前，我整好掉进了泥坑里，一下雨，整好给我浑身的脏泥冲干净了，所以我还得感谢这场雨呢！ ”"}, {"title": "地理老师气死在厕所", "content": "地理老师问：“河水往哪里流啊？”一学生猛站起来唱到：“大河向东流啊！ ”老师没理会他接着说：“天上有多少颗星星阿？”那学生又唱到：“天上的星星参北斗阿！ ”老师气急：“你给我滚出去！ ”学生：“说走咱就走阿！ ”老师无奈：“你有病吧？”学生：“你有我有全都有阿！ ”老师：滚"}, {"title": "脑筋急转弯", "content": "1=5,        2=25，    3=125，      4=925，          那么请问5等于几？答案：5=1"}, {"title": "东西", "content": "一天，地理老师带着一个地球仪进入教室，校长也来听课。老师问小明：“今天教室里多了什么东西？”小明说：“多了校长。”老师听了，连忙说：“校长不是东西！ ”"}, {"title": "写字", "content": "一个人在黑暗中写字，旁边的人问为什么，他说：“我在练习写一种新的狂草。”"}, {"title": "特逗的情感冷幽默", "content": "女友刚才坐在男友身上，深情款款的问交往了三年了男友：“如果我们以后分手了，你会来参加我的婚礼吗？”男友：“那要看我上不上班了，上班忙就不去了。”"}, {"title": "超级没品,爆笑闷逗", "content": "今天我在公交车上放了一个响屁，旁边当即有好几个人转了身。瞬间我就有一种自己上了好声音的感觉……"}, {"title": "特没正经的西游三国冷笑话", "content": "魏延向诸葛亮贡献子午谷奇谋，诸葛坚决不给兵。魏延心有不甘，遂决定带自己家的亲兵、厨子、裁缝、奶妈、园丁自己去打。没等出发呢，诸葛就扑过来抱住他的大腿，死活不放。魏延怒了：“丞相，我都不用你的兵了你咋还不准，你有病吧？”诸葛微微点头：“嗯。”，然后双颊绯红地说：“拖……延……症。”"}, {"title": "闷逗又坑爹的冷幽默", "content": "“怀孕能不能吃香蕉？医生让多吃，老人家说香蕉滑胎不能吃。”“老人家说的总有道理。我有个表弟，他妈怀他的时候不听劝吃了好多香蕉…”“后来流产啦？”“倒是安全生下来了。本来大家都以为没事了，想不到在他四岁的时候…”“生大病了？”“有一天不小心踩到香蕉皮滑倒了。”"}, {"title": "一会儿就把你忽悠笑了", "content": "女子问禅师：“生活不如意，身边的人和事难以忍受，无法融入社会。”禅师拿出一个小杯子让女子朝里面倒水，很快水就满了。禅师又拿出一个大杯子。这次水倒完了，杯子也没满。女子若有所思的点点头：“您是说，只有胸怀宽广，才能包容一切？”禅师摇摇头：“我是说，女人，关键要杯大。”"}, {"title": "又黑包大人,怪不得长得黑", "content": "包大人昨夜被蚊子咬了很多包，甚是烦恼，无奈之下向公孙策求个治蚊子的方法。公孙策看了看包大人，说：“你把灯关了再睡嘛，这样蚊子就看不见你了１包大人：“%￥#..”"}]
