[{"title": "蜈蚣庆幸", "content": "蜈蚣被蛇咬了，为防毒液扩散必须截肢！蜈蚣想：幸亏偶腿多~！！大夫安慰道：兄弟，想开点，你以后就是蚯蚓了~"}, {"title": "猴子拣卡", "content": "猴子拣到一个卡，它想看清楚是啥卡，就爬到树枝上看，这时一个雷击中了它。猴子哭着说：原来是ip卡啊！"}, {"title": "有比他们还不讨女人喜欢的吗?", "content": "1、女友埋汰我说：你长的怎么跟南墙似的，谁见你都得回头！\n2、男：我没房，没车……\n女：干嘛说这些啊，搞得我好像就是那种只在乎物质的女人。。。\n男很感动，沉默。\n女：你喜欢什么颜色？\n男：我喜欢红色。\n女：哦，我喜欢蓝色，不好意思，我们喜好不一致，88。。。\n3、我：最近都是谁帮我拿的快递。\n女神：是我。\n我：真让人感动，要不然我请你看电影吧。\n女神：别，以后我不帮你拿了还不行么。\n4、今天遇上了暗恋的妹子，上前向她打招呼。\n她毫不留情的对我说句：“怎么你还没死呢？”\n邨时心不禁一激向天叹声：“苍天啊，这年头还有妹子在乎我的生死。”\n一下子又找到了活下去的目标了\n5、今天费尽九牛二虎之力终于把女神约出来了，约在咖啡厅见面，本来准备表白的！女神说我白日做梦！\n我说：“我不白日的，我给钱。。。”\n不说了咖啡都在脸上。。。"}, {"title": "女神冷暴力,这是不打算交往的节奏啊", "content": "1、我喜欢班里的一个女生，于是向她表白，我对她说：我喜欢班里的一个女生，她温柔体贴，漂亮大方，你想知道是谁么？\n她低着头，害羞的说：只要不是我就行。\n我……\n2、今天和女神聊天！\n“给你介绍个男朋友怎么样”\n“好呀！ ”\n“你有什么要求”\n“男的，活的就行”\n“那你看我行吗？”\n“有的人活着他已经死了”\n3、女友哭着说：“同事都笑话我长得矮，不想上班了。”\n我摸摸她的头：“别难过，天塌下来有我顶着。”\n还没反应过来，她就给了我一巴掌：“麻痹连你也嘲笑我！ ”\n4、女：“亲爱的，你在干嘛呢？”\n男：“正准备睡觉觉，你呢？”\n女：“我在夜店，你背后呢！ ”\n男。。。\n5、我对女神表白：如果我是一滴水，我愿为你汇成太平洋，如果我是一颗星，我愿为你编成银河，如果我是一粒钻，我愿镶成你头上的皇冠，如果我是一根黄瓜。。。\n女神：我会把你变成拍黄瓜。。。"}, {"title": "动物们的心里话", "content": "牛：这么多人喝我们的乳汁，却没有人叫我们一声“妈”。乌贼：娘的，满肚子墨水居然也成了贼!袋鼠：唉，没钱，口袋再大也还是鼠!老鼠：唉，成天为了点儿吃喝担惊受怕的，能不老吗？苍蝇：我和蜜蜂的最大差别在于口味不同。蜈蚣：为了省钱，我从来不穿鞋。鱼：打死我也不去什么网吧!恐龙：不好意思，死得太早了，让你们伤脑筋了!刺猬：真想感觉一下与别人拥抱的滋味.兔子：我们的尾巴是短了些，可谁的耳朵有我们的长？企鹅：管他有钱没钱，先装绅士再说。鸽子：一半人叫我们“和平使者”，另一半人却把我们摆上餐桌。蚊子：能让人类朝自己脸上狠狠地掴上一巴掌，我们死也值得。"}, {"title": "脸和屁股", "content": "三年前,咱们一人养了一只小狗,你的叫脸,我的叫屁股.后来你不要脸了,每当我看见屁股就想起你的脸.如果你的脸还在的话,也该有屁股这么大了！"}, {"title": "爆笑情侣,都特别不老实", "content": "1、“亲爱的，你爱我有多深？”\n“这个无法用言语表达，打个比方吧，假如我是一部手机，那你就是里面得SIM卡，没有你，我这部手机就废了。”\n“好浪漫的比喻啊！亲爱的你真好！ ”\n现在的女孩子真傻，她那知道我这部手机是……双卡双待啊！！！\n2、昨天一个朋友和他的女神出去一起吃饭两个人都喝醉了，于是他们去开了一间房，但我那朋友竟然什么都没做。结果隔了两天听说他们结婚了。\n他女神说这样试了好几个，只有你最老实，所以我决定嫁给你。\n3、女友：如果有美女勾引你咋办呢？\n我：三十六计中的一计。\n女友：那一定是走为上计啦。\n我：将计就计。。。\n4、男：“男人很累，出轨无罪”。\n女：“生孩子也很累啊，不要在意是谁的了，好吗？”\n5、做梦梦到女友和我好友出轨了，醒来我跟女友描述了一遍，女友笑了说：梦和现实都是相反的，根本不是他。"}, {"title": "一群有口难言的爆囧男人", "content": "1、今天，一哥们儿打电话说要给我介绍美女。\n一番打扮后，兴冲冲地去了。\n一进咖啡馆就看见我媳妇和我那哥们儿了，“嫂子，我没骗你吧，他准来！ ”\n我……\n2、火车上，看到有个女孩侧卧在男孩腿上睡着了。\n窗外太阳挺大，帘子也不能完全挡住，然后男孩就悬着手掌帮女孩遮挡照在脸上的阳光。\n这个姿势维持了很久，直到那个女孩醒来后看到哭了，抽泣着问：你是不是想打我很久了？\n3、公交车上，一女的抱了一条狗坐在我旁边，我看了那狗一眼，它也看了我一眼，再看，它还看我，我就一直盯着它看，它也盯着我看。\n持续一段时间后，那女的看了看她的狗，又看看我，说：“你们认识？” \n4、女朋友先醒来，双手托着下巴看着我说：“我昨晚梦到了你。”\n我刮了一下她的鼻子：“我也梦到了你。”\n刚说完，她啪一巴掌打在我脸上，我问怎么了，她说：“你竟然和我同床异梦！ ”\n5、我正在房间里拖地，女朋友看到了，\n夸奖我说：“看你表现的这么好，我决定奖励陪你逛街一天。”\n我顿时就忍不住眼泪决堤，带着哭腔问她：“我做错了什么你要这样对我？”"}, {"title": "重量级的搞笑妹子", "content": "1、男：“你牵过男生的手吗？”\n女：“掰手腕算不算。”\n2、我问男友：“亲爱的，什么是作死？”\n他看了看我，说：“你个死胖子，又胖又丑还死爱撒娇，谁给你自信了？”\n3、女：“亲爱的，你会抛弃我吗？”\n男：“不会的，亲爱的，”\n女：“好感动啊，亲爱的，说说为什么呢？”\n男：“抛不动”\n4、男：“瞅你胖那样，还吃，能不能长点心？”\n女：“点心？什么点心啊！ ”\n男：……\n5、女同事抱怨道：“别的女生怎么这么瘦？”。\n我说：“你也别伤心啊，至少你比她们寿命长。”\n“为啥啊？”\n我回答道：“没看咱们工厂门口写的‘质量等于生命’吗？”  \n“你别跑，等我用一身的质量压死你！ ”"}, {"title": "规定、上面有规定", "content": "乌龟的屁股————答一个词规定乌龟倒立————答五个字上面有规定乌龟壳上爬上一只小乌龟————答六个字上面有新规定乌龟盖了个房子爬了进去————答三个字盖中盖乌龟把房子拆了又盖了个房子爬了进去————答四个字新盖中盖乌龟把新盖的房子又拆了又盖了个房子爬了进去－－－三个字巨能盖"}, {"title": "猴子吃花生", "content": "一猴子吃花生前都要先塞进屁股再拿出来吃。对此管理员解释道：曾有人喂它桃子，结果桃核拉不出来，猴子吓怕了，现在一定要量好再吃。"}, {"title": "袋鼠跑出来了。", "content": "有一天，一个动物园的管理员突然发现园?的袋鼠跑出来了。于是开会讨论，一致认为是笼子的高度过低。所以他们决定将笼子的高度，由原来的十公尺加高到二十公尺。结果第二天，他们发现袋鼠还是跑到外面来。所以他们又决定，再将高度加高到三十公尺。没想到隔天，居然又看到袋鼠全跑到外面。于是管理员们大为紧张，决定一不做二不休，将笼子的高度加高到一百公尺。一天长颈鹿和几只袋鼠们在开聊，长颈鹿问：「你们想，这些人会不会再继续加高你们的笼子？」袋鼠说：「很难说！如果他们再继续忘记关门的话９"}, {"title": "动物管理员的水平", "content": "有个人去动物园要当动物管理员,园长对他说:”那好,我要考考你,你有没有办法让大象先摇摇头,再点点头,最后跳进游泳池呢??”那人说“这容易１于是他走到大象面前说：“你认识我吗？”大象摇摇头。那人又问：“你脾气大吗？”大象点点头。那人这时拿起一个锥子，扎了大象屁股一下，大象疼的跳进了游泳池。园长看到后说：“你太没同情心了，不能当动物管理员。”那人说：“再给我一次机会吧，我一定会温柔的。”圆长说：“好，还是那三个条件，不过这次你不能动手了。”那人答应了，走到大象面前说：“你脾气还大吗？”大象摇摇头。那人又问：“你现在认识我了吗？”大象点点头。那人再问：“你现在知道该怎么办了吧？”大象一听，转身跳进了游泳池。"}, {"title": "鱿鱼", "content": "从前有个人钓鱼，钓到了只鱿鱼。鱿鱼求他：你放了我吧，别把我烤来吃埃那个人说：好的，那么我来考问你几个问题吧。鱿鱼很开心说：你考吧你考吧!然后这人就把鱿鱼给烤了.."}, {"title": "小白兔买面包", "content": "小白兔蹦蹦跳跳到面包房，问：“老板，你们有没有一百个小面包啊？”老板：“啊，真抱歉，没有那么多”“这样埃。。”小白兔垂头丧气地走了。第二天，小白兔蹦蹦跳跳到面包房,“老板，有没有一百个小面包啊？”老板：“对不起，还是没有氨“这样埃。。”小白兔又垂头丧气地走了。第三天，小白兔蹦蹦跳跳到面包房,“老板，有没有一百个小面包啊？”老板高兴的说：“有了，有了，今天我们有一百个小面包了！１小白兔掏出钱：“太好了，我买两个１"}, {"title": "蚂蚁没有说话", "content": "一位学生跑过来对老师说：“老师厕所里有好多蚂蚁１老师说：“知道了。”突然，老师想起“蚂蚁”（ant）这个单词刚学过，想考考同学记不记得，就说：“那蚂蚁怎么说？”学生说：“蚂，蚂蚁没有说话。”"}, {"title": "让男人恐俱的可怕女汉子", "content": "1、过年带女友回家，饭桌上，开始还挺斯文的,别说不喝酒就连菜都不好意思夹,老爸说：“闺女到这就像到自己家里一样，不要拘束，”\n从老爸句话过后，女友和老爸碰了一杯接着和小叔碰了一杯，接着两杯三杯。。。\n都喝的差不多了,女友和小叔掰腕子，和老爸唠家常，我拉女友别喝了，她竟然一把把我推到在地，然后对我爸说““大爷，你儿子跟着我，你就放一百个心，我绝对不会让别人欺负他的。”\n我。。。\n2、相亲遇一特文静的美女，相聊甚欢，最贱问了句：你平时也这么温柔么？\n女孩淡淡的说：老娘要平时要是这么温柔，还用得着相亲？\n3、和一女汉子聊天，我感叹到：林子大了什么鸟没见过。\n女汉子嘿嘿一笑到：林子大了，什么鸟见不到。\n4、男：“你是女汉子吗？”\n女汉子：“不是”\n男：“你真的不是女汉子？”\n女汉子：“你TM废话咋这么多？”\n男：“那你怎么能把女装穿出男人的味道啊？”\n女汉子：“艹！！ ”\n男：“哎哎，疼，好好说，别打我埃”\n5、男友：亲爱的，你是我的优乐美。\n女汉子：哦。\n男友：那我是你的什么呢？\n女汉子：你也是我的优乐美。\n男友：为什么？\n女汉子：这样就可以把你吸干！！！\n6、有一女哥们，典型女汉子，某日聊天，她感叹道：“做女人真难~~”\n我：“你是女人？”\n她：“来大夷妈的时候是！艹”"}, {"title": "让人陶醉的逗B冷货", "content": "1、我教导小弟：“我们出来混，刀是吃饭的家伙，平常没事多练练。”\n小弟说：“还是大哥洋气，我只会用筷子。”\n2、去面馆吃饭，我质问老板：“你这面条太硬根本咬不动啊！ ”\n老板看了看说：“就是这么韧性。”\n3、A：“你为什么长这么矮？” \nB：“因为我恐高。”\nA：“你长这么矮，没有感到自卑吗？” \nB：“所有人看见我都抬不起头，你说我会自卑吗？。”\nA。。。\n4、今天跟朋友逛街，有一个大美女，牵了四条小金毛，特别惹眼！我都看呆了！\n这时候我朋友推了我一下：“喊她！她包掉了！ ”\n我一愣，随即叫道：“哎！那个狗贩子！你钱包掉啦！！ ”\n5、昨晚做了个梦，一小孩叫我救救他，我问怎么救你？\n他说 ：这段时间有人问你借钱你不借就行了 ！\n第二天闺蜜就向我借钱打胎。。。"}, {"title": "囧事连场,一道爆笑风景线", "content": "1、咬手指时，恰巧遇见身旁的一位姑娘也在咬。\n我们相视默契一笑，她有些局促的说：“刚刚觉得指甲太长，不自觉就咬了。”\n我也尴尬着笑了笑，像多年未见的老友与之谈笑风生：“对啊对啊，真有缘，我刚也是挖完鼻孔后觉得指甲太长了。。。”\n然后她就走了。\n2、今天坐公交，看到一个男孩和一个女孩坐一块，女孩靠着窗睡着了，男孩看着女孩，轻轻的在女孩的脸上亲了一口，女孩醒了。\n这该是个多么美好的画面，如果他们两认识的话。\n3、闺蜜对我说：“街区公园里那个许愿池真的很灵验啊!”\n我好奇地问：“你怎么知道的？”\n她神神秘秘地说：“那天我在那里许愿，希望有几十万元出现在我面前。。。”\n“难道。。。真的实现了？”\n她点点头：“嗯，我刚走出公园大门，就看到一辆运钞车从我前面驶过。。。”\n4、一朋友喜欢网上的测试，一次看见一个测试是测试老婆出轨的！\n当他测试完把照片发上去的时候，出来的结果是：一定会出轨！\n本以为他会很痛苦，但他却很开心！\n我纳闷就问他“你老婆会出轨，你开心什么？”\n他回我一句：“你不懂，这说明我还是能讨到老婆的！ ”\n5、今天在卫生间，忽然传来一个女人的声音：“现在人真没素质，上完厕所都不冲”\n我吓坏了，完了，进女厕了。\n可忽然又传来一男人的声音：将就着上吧。\n哎吗，我究竟在哪！！！"}, {"title": "爆囧,笑出泪花,边笑边擦", "content": "1、因嫖被抓进局子里去了，没过多久岳父来了，指着我激动得手指都发抖：你这么做对得起我女儿么？她是那样的爱你？\n我羞愧得低下了头，说不出话来。\n后面的Pol.ice沉默了一下，轻轻的说：既然是一家的，就关在一起吧。\n2、开个保时捷，拿个iPhone6，旁边坐一个漂亮女神，等红绿灯的时候摸一下女神大腿，那感觉太爽了，我坐公交车上看的老清楚了!\n3、在马路上听到一个很霸气小伙儿在讲电话：兄弟，这个事儿你放心，只要哥儿们我有口屎吃，绝对不会让你没尿喝！这俩货过的是有多苦B埃\n4、女神发朋友圈说这几天和男友玩得很开心，我留言问她：“去哪玩儿的呀？”\n她回：“7天。”\n你说她是不是傻？我问她去哪，她却说她去玩了几天。\n5、女神说：“昨晚做梦梦到你了。”\n我惊喜的问：“梦到我什么了？”\n“梦到我男神向我求婚，你在旁边鼓掌喊：嫁给他，嫁给他。”"}]
