[{"title": "有趣的生活小幽默", "content": "1、一位英国人和一位中国人去扫墓。英国人带去鲜花，中国人带去食品。\n英国人问中国人：“您的先人什么时候出来吃东西?”\n中国人答道：“当您的先人出来赏花的时候。”\n2、一位旅游者从墨西哥旅游回来，给朋友讲自己的历险故事：“简直是太恐怖了！你都想象不到：右边是印第安人，左边也是印第安人，前面也出现了印第安人，甚至我的后面也追上来印第安人。”\n“那你是怎么办的？”\n“我能怎么办呢，不得不买下他们推荐的一条羊毛编织的被子。”\n3、父亲：我答应过如果你考试及格的话，就给你买一辆汽车，可是你却考试不及格，你上学期干什么来着？\n儿子：我在学开汽车。\n4、“阿呆是怎么失去右手指的？”\n“他把右手伸进马嘴里想看看马有几颗牙。”\n“然后怎么样？”\n“马想知道阿呆有几根手指头。”\n5、吃饭的时候岳父岳母因为生意上的事情吵嘴。最后岳母说：“我懒得听你埋怨，你再说我就上山里住去，你们谁都别找我。”岳父撂下饭碗说：“找你干啥，你是人参哪！ ”"}, {"title": "爆笑愚人冷笑话6则", "content": "1、一位理科教师被分配到一个偏远的山村学校工作。第一堂课，他给学生讲了什么是现代科学以及它如何促进人类的进步。他还谈到宇宙飞船以及人类如何登上月球等。下课后，他问学生有什么疑问。\n“老师，”一位学生问道，“我们村什么时候能通公共汽车？”\n2、一次，一位工人问他的朋友：“你的手表都有啥功能？”\n他的朋友回答：“我的手表功能可多了，既防水、防尘还防震。”那位朋友兴奋地说。\n“哦，你的表在哪儿，让我看看。”工人问道。\n他的朋友说道，“不好意思，可惜它就是不防盗呀。”\n3、在一个90岁寿星的贺寿庆典上，一位20岁的年轻人走到寿星身边祝愿说：“我希望能够在您100岁庆典上再次见到您。” \n老寿星笑着说：“别担心，你一定能等到那一天，因为你现在还这么年轻，而且看起来充满健康活力！ ”\n4、老板皱眉，看了看秘书递过来的财务报告说：“今年的员工工资需要1000000美元？是不是多了点？”\n“老板，去年集团又开办了5个下属公司，人员也增加了很多，这是最保守的数字。”新来的秘书说。\n“你能不想想办法，把对员工的工资开支减少一半？”老板说。\n秘书悄悄退了出来，然后从汇报材料的“1000000”里划去了后面的三个0。\n5、一个笨蛋提着篮子在路上疾行，篮子里装着12个鸡蛋。突然，笨蛋碰到了一个人，名叫蠢货。笨蛋自认为比蠢货聪明，便挡住去路说道：“测验一下你的智力，只要你猜出我的篮子里装的是什么，我就给你六个鸡蛋，如果你能猜出里面装着多少个鸡蛋，我就给你全部12个鸡蛋。”说完得意地大笑。蠢货不屑地看着笨蛋，嘲讽道：“这不是为难人嘛，能不能多给几个提示？”\n6、一位妇女走在大街上，突然听到一个声音传来：“停下来！如果你再往前走，你将会被杀死。”那位妇女停了下来，几秒钟后，一块砖头从空中掉了下来，正好落在她的前方。\n一分钟后，她准备穿过街道，这时同样的声音再次大叫：“站住！现在不要穿过街道。”话音刚落，一辆失控的卡车无视红灯的存在疾驰而过。那位妇女对此感到非常震惊，她大声问：“你是谁？”\n“我是你的保护神呀！ ”那个声音回答：“嗯，我猜你一定有问题要问我。”\n“你猜对了。”那个妇女说道：“我的问题是我结婚那天你到哪去了？”"}, {"title": "景区的高僧和送行的姑娘", "content": "1、高僧：施主捐些善款吧，三百五百都行。\n我：没带那么多钱，下次吧。\n高僧：没关系，我们这里可以刷卡。\n我：不好意思，卡也没带。\n高僧：没关系，我们这里也可以抵押贷款，月息只要3%。\n我：不好意思，我没什么可抵押的。\n高僧：…………那麻烦你填一下这个器官…捐赠表。\n2、姑娘送小伙上火车。开车前倒计时半小时，两人说：“我爱你”“我想你”。倒计时二十分钟，姑娘洒下酝酿良久的热泪。倒计时十分钟，两人紧紧拥抱，离情别意抒发到了顶点。这时广播说：“因路段大雨……火车晚点，请您注意通知。”"}, {"title": "几个冷冷的小笑话", "content": "1、美国登山运动员对同伴说：“为了把国旗插在珠穆朗玛峰上，几乎花去了一生的时间，不过也值得，快递给我国旗。”\n同伴傻眼，说：“啊，不是你带着的吗……”\n2、语文课上 老师问：“《水浒》的作者是谁？” 其中有一个学生手举得最高，老师就叫他回答。 \n学生大声回答：“是我爹！ ” \n老师问：“为什么呀？” \n学生回答：“我爹是做洋铁壶的。”(关修礼创作)\n3、招聘会上老虎去了，招聘者看完老虎简历说：“很好，你这体格，干保安吧！ ”不一会，来了一个壳郎猪应聘，招聘者当时就接收了壳郎猪，并给它一个项目主管的职位。老虎不解的问：“为什么这样器重它？”招聘者回答说：“难道它和我长得一样你都看不出来吗？” (关修礼创作)\n4、幼儿园时，小朋友们的厕所是不分男女的，但是上小学后，厕所开始分男女了，小明上学后发现厕所里都是男生，感到很纳闷儿，他告诉妈妈：真奇怪，上学后女同学们都变了，变得统统不尿尿了。"}, {"title": "生活里的几则冷幽默", "content": "1、一天，老张正坐在一列火车上，车厢内只有他一人，当列车在一车站靠站时，车门打开，上来一个大汉，用刀子抵住老张的颈部威吓道：“要钱还是要命？”\n老张吓得抖抖索索地回答：“我身上一文钱也没有。”\n大汉恶狠狠地问：“那你为什么发抖？”\n老张哭丧着脸说：“我以为你是售票员。”\n2、一个扒手因为偷窃被送上了法庭。“布鲁斯特先生，”\n法官说，“你的罪名成立，判罚金150元。”\n布鲁斯特的律师和当事人商量了一下，站了起来，说：“尊敬的法官阁下，我的当事人现在手头短缺。他现在只有125元，不过，如果你允许他在人群里走上一圈的话……”\n3、美国人：你看过木头做的杯子吗？\n中国人：没有！\n美国人：那为什么你们中国字的“杯”是木字旁？\n中国人：旁边不是有个“不”字吗！就是说它不是木头做的。\n4、一个星期六的深夜，一个醉得非常厉害的绅士到一家旅馆里开了个房间。他醒来的时候非常不舒服，就叫来一个侍者，让他去拿一瓶威士忌和一份这个星期天的报纸。侍者去了很长时间。\n当侍者回来的时候，醉汉说：“一定是星期天在这个小城里买酒很难吧。”\n“买酒倒不难，”侍者回答，“星期二找到一份这个星期天的报纸有点难。”"}, {"title": "爆笑：小眼就是好", "content": "1、适合偷看美女；\n2、开会睡觉象沉思 ；\n3、用眼药水会比较省；\n4、风景名胜：一线天；\n5、作弊老师不容易发现；\n6、可以天天看宽荧幕电影；\n7、不会被人说见钱眼开；\n8、节约面部用地，可以转让给鼻子和耳朵占用多余建筑面积；\n9、配眼镜的时候节约玻璃，为环保做贡献；\n10、下雨不容易进水，下雪不容易进雪，下雹子不易进雹子；\n11、聚光，大家看手电小头的光多亮？聚光灯泡的眼睛都很小，这个发明就是受到了小眼睛的启发；\n12、每天不用睁眼，也不用闭眼，省事；\n13、一般不存在出现大小眼的问题。"}, {"title": "有趣的生活小幽默", "content": "1、一位英国人和一位中国人去扫墓。英国人带去鲜花，中国人带去食品。\n英国人问中国人：“您的先人什么时候出来吃东西?”\n中国人答道：“当您的先人出来赏花的时候。”\n2、一位旅游者从墨西哥旅游回来，给朋友讲自己的历险故事：“简直是太恐怖了！你都想象不到：右边是印第安人，左边也是印第安人，前面也出现了印第安人，甚至我的后面也追上来印第安人。”\n“那你是怎么办的？”\n“我能怎么办呢，不得不买下他们推荐的一条羊毛编织的被子。”\n3、父亲：我答应过如果你考试及格的话，就给你买一辆汽车，可是你却考试不及格，你上学期干什么来着？\n儿子：我在学开汽车。\n4、“阿呆是怎么失去右手指的？”\n“他把右手伸进马嘴里想看看马有几颗牙。”\n“然后怎么样？”\n“马想知道阿呆有几根手指头。”\n5、吃饭的时候岳父岳母因为生意上的事情吵嘴。最后岳母说：“我懒得听你埋怨，你再说我就上山里住去，你们谁都别找我。”岳父撂下饭碗说：“找你干啥，你是人参哪！ ”"}, {"title": "爆笑愚人冷笑话6则", "content": "1、一位理科教师被分配到一个偏远的山村学校工作。第一堂课，他给学生讲了什么是现代科学以及它如何促进人类的进步。他还谈到宇宙飞船以及人类如何登上月球等。下课后，他问学生有什么疑问。\n“老师，”一位学生问道，“我们村什么时候能通公共汽车？”\n2、一次，一位工人问他的朋友：“你的手表都有啥功能？”\n他的朋友回答：“我的手表功能可多了，既防水、防尘还防震。”那位朋友兴奋地说。\n“哦，你的表在哪儿，让我看看。”工人问道。\n他的朋友说道，“不好意思，可惜它就是不防盗呀。”\n3、在一个90岁寿星的贺寿庆典上，一位20岁的年轻人走到寿星身边祝愿说：“我希望能够在您100岁庆典上再次见到您。” \n老寿星笑着说：“别担心，你一定能等到那一天，因为你现在还这么年轻，而且看起来充满健康活力！ ”\n4、老板皱眉，看了看秘书递过来的财务报告说：“今年的员工工资需要1000000美元？是不是多了点？”\n“老板，去年集团又开办了5个下属公司，人员也增加了很多，这是最保守的数字。”新来的秘书说。\n“你能不想想办法，把对员工的工资开支减少一半？”老板说。\n秘书悄悄退了出来，然后从汇报材料的“1000000”里划去了后面的三个0。\n5、一个笨蛋提着篮子在路上疾行，篮子里装着12个鸡蛋。突然，笨蛋碰到了一个人，名叫蠢货。笨蛋自认为比蠢货聪明，便挡住去路说道：“测验一下你的智力，只要你猜出我的篮子里装的是什么，我就给你六个鸡蛋，如果你能猜出里面装着多少个鸡蛋，我就给你全部12个鸡蛋。”说完得意地大笑。蠢货不屑地看着笨蛋，嘲讽道：“这不是为难人嘛，能不能多给几个提示？”\n6、一位妇女走在大街上，突然听到一个声音传来：“停下来！如果你再往前走，你将会被杀死。”那位妇女停了下来，几秒钟后，一块砖头从空中掉了下来，正好落在她的前方。\n一分钟后，她准备穿过街道，这时同样的声音再次大叫：“站住！现在不要穿过街道。”话音刚落，一辆失控的卡车无视红灯的存在疾驰而过。那位妇女对此感到非常震惊，她大声问：“你是谁？”\n“我是你的保护神呀！ ”那个声音回答：“嗯，我猜你一定有问题要问我。”\n“你猜对了。”那个妇女说道：“我的问题是我结婚那天你到哪去了？”"}, {"title": "景区的高僧和送行的姑娘", "content": "1、高僧：施主捐些善款吧，三百五百都行。\n我：没带那么多钱，下次吧。\n高僧：没关系，我们这里可以刷卡。\n我：不好意思，卡也没带。\n高僧：没关系，我们这里也可以抵押贷款，月息只要3%。\n我：不好意思，我没什么可抵押的。\n高僧：…………那麻烦你填一下这个器官…捐赠表。\n2、姑娘送小伙上火车。开车前倒计时半小时，两人说：“我爱你”“我想你”。倒计时二十分钟，姑娘洒下酝酿良久的热泪。倒计时十分钟，两人紧紧拥抱，离情别意抒发到了顶点。这时广播说：“因路段大雨……火车晚点，请您注意通知。”"}, {"title": "夏天要看冷笑话", "content": "1、英语老师：杀鸡给猴看，猴看多了，也就不怕了。\n2、老师:煤为什么做成蜂窝状的呀? 学生 :因为它是蜂窝煤\n3、有个人被狗咬伤，赶忙到医生那里上药。医生正收拾东西，准备下班。 \n“看看几点了，我要下班了、怎么这时候才来？”医生满脸不快。 \n“我是知道的医生，”那人说，“可是，狗不懂下不下班啊！ ”\n4、说个真的，有一年夏天我们开会没空调，大家建议比赛说凉快话，看谁能让人凉快。我说：咱们这儿怎么跟太平间似的？\n5、女主人从外面回来，问新来的女佣：“你有没有照我的吩咐，把冰箱清理干净？”\n“清理过了，太太。”女佣回答，“每样东西都很好吃！ ”\n6、领导批人了，被罚将报纸的字一个一个用剪刀剪下来，剪到500多的时候已经头昏眼花了。这时领导发话，将这些字拼回去……\n7、少先队大队会，高年级的姐姐问我的同桌：你的职务（植物）是什么？同桌很认真的答：我就养了棵仙人掌，本来还想养个含羞草的。\n8、一哥们去书摊，张狂地问老板：“有刘备吗？” 另人纳闷，只见老板从角落翻出两本黄…书递了过来。回去的路上另人问：“黄书为什么叫 ‘刘备’ 呀？” 他悄声说：\"皇叔\"。\n9、负责ICU的一个护士和另一个护士说：床位太紧了，外面的都安排不过来了。\n另一个说：不用急，你看这个、那个、和那边那个，都差不多了，过不了今晚的……很快就有地方了……\n10、（天上人间被查）  \n最失望：人生一下子失去了奋斗目标！\n最理智：免费打广告呢！\n最纳闷：这些p.o.l.i.c.e们经常来光顾，怎么今天都装不认识了？\n最义愤：天上人间都查，还有王法吗？\n最无厘头：一直以为它是事业单位。\n最忧国忧民：又下岗这么多人… \n最令人信服：世博会缺人了，北女南调。\n11、那阵子有点心悸，去做心电图，结果出来没什么问题。一个老医生先是用深不可测眼光看着我，然后叹气，摘下眼镜，用手指摁着太阳穴，说：你是不是想逃学碍…\n12、病人：医生，我看不清（我这儿是眼科） \n医生：看那么清楚干嘛"}, {"title": "爆笑冷幽默6则", "content": "1、女：“我们相爱的那些多年，我那么爱你，你去还要去外面找女人。”\n男：“你听我解释。”\n女：“我不要听，我已经对你和这个世界，不报任何希望了。” \n说完，女的就坐上的出租车。。 \n男紧追其后，问：“你要去哪里？”\n女，默默地含着眼泪说：“山木培训” \n男：如果你去山木，我就去富士康。。。”\n2、女房东:\"您究竟什么时候付给我房钱?\"\n勤奋的作家:\"只要找到适当的题目,而且有了灵感,我就着手写一本书;当出版商把这本书的稿费一送来,我就交房租.\"\n3、厂长啊!我作为一个人事科长,往丁寡妇家多走了几趟,风言风语就来了,您说我这工作怎能展开呀? .\n老刘啊,不要去理会那些流言,\"人正不怕影子斜\"! .\n嗨,问题就在于我背有点驼.\n4、某馆子。一日，客人发现菜中有一只苍蝇，笑曰：“老板，看来这顿你请了。”老板连连陪笑。 \n过几日，这几位伙计又来了。 \n菜都吃得差不多了，却又发现一只苍蝇，不由地皱起了眉头，遂叫老板。老板捎了捎后脑勺：“明明是五只，怎么只剩一只了？”\n5、夜晚，一对恋人正在草丛里温存，完事后，男人对女孩说道：“真不好意思，早知道你是第一次，我就温柔一点了。” 女孩这时也慢慢穿起了裤子，同情的对男孩说： “ 哎~~~~ 早知道你是那么的心急，我就先把内裤脱了”  \n6、一个25岁的漂亮女孩和一个60岁的老头结婚，结婚的当晚老头对姑娘伸出3个手指，女孩说：“哇，今晚搞3次啊？”老头说了一句“你选那个手指？”"}, {"title": "生活中的冷笑话", "content": "1、一醉汉歪歪斜斜地走进一家商店要买一只花瓶。见柜台上有一倒扣的杯子,拿起来看了看，奇怪地说：\n“这花瓶怎么没口?”将杯子翻过来看,又说：\n“怎么连底儿也没有？！ ”\n2、猴山管理员：现在正值交配季节，猴子们都到洞里去了。靓女：假如我丢些花生米，它们会出来吗？管理员：若换成你，你会出来吗？\n3、一个刚刚到公司工作的小伙子抱着一搭文件站在碎纸机前犯愣，这时老板的秘书经过，看到后就说：“真是菜鸟，连这个都不会用”\n说罢抢过文件，放到机器里按动了电源,很快文件就被切碎了。\n这时小伙子说：“真是谢谢您了,可是复印件从哪里出来？”\n女秘书：..........\n4、小明恶作剧地将村里可以移动的公共厕所推入河里！事后，自觉不对，以为向爸爸认错，应该可以得到原谅！没想到爸爸狠狠的打了他一顿。 \n小明很委屈的说道：“当年华盛顿把他爸爸种的苹果树砍掉后，向他爸爸认错，他爸爸原谅了他！可你为什么不原谅我呢？”\n爸爸气愤的说道：“当年华盛顿砍树的时候他爸爸没有在上面！ ”"}, {"title": "幽默的小学生。", "content": "豆豆是个很听老师话的孩子。一天作文课，他写到：妈妈是个四十五岁的中年妇女！交上去后，老师在“四十五岁”旁划了个圈，批示：多余！第二天豆豆把改过的作文交上去，老师发现作文改成了：我妈妈是个多余的中年妇女！"}, {"title": "儿童教育闹笑话", "content": "小明的爷爷每逢读书看报，总是戴着老花镜。小明觉得奇怪：“爷爷，你看书写字时，为什么老是戴着眼镜呢？”爷爷回答说：“因为这样才能看得清楚啊１小明点点头，高兴地拍手说：“爷爷，我知道啦，眼镜比眼睛大啊１"}, {"title": "幽默可爱的儿童", "content": "一个牧师，在教堂上问一个孩子，为何在祷告时求主赐给我们每日食粮，而不求它赐给我们一个月的食物？孩子回答：“那是为了要新鲜的食物。”"}, {"title": "搞笑有才的儿子。", "content": "爸爸走进儿子的房间，夸奖道：干得好，儿子！窗户又干净又明亮，你是用肥皂水擦的吗？儿子：没有，爸爸，我用的是锤子。"}, {"title": "经典儿童小笑话。", "content": "7岁的儿子跑进屋来，挺神气地让我看他手上爬着一条蠕动的毛毛虫。我一见虫子就害怕，但又不能让儿子看出来，就以轻松的口气说：“快把它弄到外面去吧，它妈妈一定在找它呢。”儿子转身走了出去，我以为达到了目的。可谁知他一会儿就回来了，手上爬着两条毛毛虫：“妈妈，我把它的妈妈也接来了１"}, {"title": "孩子总把大人搞的很纠结。", "content": "小学一年级的小丽拿个新书包回家。她对妈妈说：“这是老师发给我的奖品。”妈妈问小丽：“为什么给你发奖？”小丽说：“因为老师问马有几条腿，我说有五条。”“可一匹马只有四条腿呀。”妈妈说。小丽说“我知道。可其他同学都说马有六条腿，我是最接近正确答案的一个。”"}, {"title": "小孩子的调皮逻辑。", "content": "学生问老师：“月大还是天大？”老师答：“当然是天大了。”学生：“那为什么30（31）天才能合成一个月呢”"}, {"title": "小孩子让你笑口常开。", "content": "火车上，有人看见两个小女孩小珍和小丽很可爱，便给她们每人一个香蕉。第一次见到香蕉，小珍好奇地咬了一口。正在这时，火车驶进隧道。她眼前一黑，不禁大吃一惊。“喂，小丽１她叫了起来：“你吃香蕉没有？”“还没有吃呢？”小丽答道。“那快别吃１小珍说，“吃了会什么都看不见的１"}]
