[{"title": "逗的你呵呵笑的新鲜冷幽默", "content": "a：“出门散步总是很纠结。抬头走吧，怕捡不到钱；低头走吧，怕看不到美女。”b：“那你点着头走吧。”"}, {"title": "恶心又损人的小笑话", "content": "“像你这样的人才，去浇菜最适合不过了。”“呵呵，你是取笑我长的像菜农？”“不，我是说大粪很有营养。”"}, {"title": "短小冷幽默,轻松冷倒你", "content": "“我有一个看家本领。”“什么？”“看家。”"}, {"title": "爆冷:世俗之眼看名著", "content": "刘备三人第三次来到隆中，诸葛亮在午睡，为了不打扰他，刘备恭敬地在台阶下等候。张飞见了，很生气刚要骂娘，被刘备训斥了。孔明醒来见刘备三顾茅庐，诚心诚意，就把房子卖给他了。"}, {"title": "爆笑的2B和二货,这是要过愚人节了吧", "content": "一群sb在讨论谁是sb中的2b，大家都争着说自已是，最后他人找到一家精神病院的院长。。。院长说：“你们每个人先交300元。”大家都交了，院长说：“你们都是。”"}, {"title": "冷人小幽默,看了就会感觉冷", "content": "小马过河，心里没底，就去请教森林里的小伙伴。老牛说：“水很浅，刚没小腿，能趟过去。”松鼠说：“深的很哩！过不去，我的一个伙伴就是掉在这条河里淹死的！后来小马只得回去问妈妈，妈妈亲切地对小马说：“孩子，你傻呀，咱们河马会游泳。”"}, {"title": "毁经典,毁段子,毁到咧嘴笑", "content": "看见女神发了条说说：“只要你敢做我的小火车永远不出轨，我就答应做你的小美人鱼永远不劈腿”神回复：“动车不出轨但难保不追尾，美人鱼不劈腿也难保不用嘴”"}, {"title": "巨搞笑,以冷翻人为目标", "content": "同学手机掉地上了，其中夹杂着兜里的几个硬币。。。旁边一路人看到后说：哎呦，看人家，连电话费都摔出来了。。。"}, {"title": "把名著这么一改,就有笑果了", "content": "唐僧静坐休息，面色凝重。悟空问道：“师父为何不高兴？”唐僧回道：“为师参不透‘禅’字，心情烦恼。”悟空：“哦，师父恼禅埃”唐僧闻言一怒之下将手中禅杖扔了出去，悟空慌忙捡起，问道：“师父你怎么又掷杖了。”唐僧忍无可忍，念起了紧箍咒。。。"}, {"title": "超搞的逗笑冷段子", "content": "客车司机：你是做什么的？货车司机：我是做物流的。货车司机：那你是做什么的？客车司机：我是做……人流……的！"}, {"title": "把人整到满脸黑线才好笑", "content": "一位小伙子脸色蜡黄，双手捂着肚子，痛苦万分。小伙子：大姐，这有厕所吗？妇女：有！小伙子：请问怎么走？我快憋不住了！妇女：从这儿坐5路，坐二站，下车后再走。。。。。。"}, {"title": "拿人开涮,冷人嘿嘿也搞笑", "content": "从前有一个人叫小明，小明没听见。"}, {"title": "老师，你够了", "content": "同学们上课都挺累的吧，我给大家讲个《西游记》的故事放松一下。话说师徒一行西去，被白骨精盯上了，孙悟空去给师父找吃的，用金箍棒在地上画了一个圈，半径2米，问面积是多少？”“老师，你够了！ ”"}, {"title": "人生道理", "content": "你病，或者不病倒，老板就在那里，不悲不喜； 你休，或者不休假，工作就在那里，不来不去； 你拼，或者不拼命，工资就在那里，不增不减； 你辞，或者不辞职，地球还是会转，不歇不停；"}, {"title": "白白", "content": "女生喜欢白，但不要白的过分，不然的话，别人会认为你有病，而且是白血病"}, {"title": "恶搞有方,搞笑才有奇效", "content": "青年见禅师：女友总是跟我闹分手，希望大师指点。”禅师笑而不语，抓来一只鸡，在鸡腿上缠根线，他一拉线，鸡立即跌倒，鸡挣扎起来继续走，禅师又一拉，鸡又跌倒，如此反复八次之多。青年若有所悟：“大师您是让我欲擒故纵，放长线钓大鱼？”禅师一笑：“小伙子，我是让你拉j8倒吧。”"}, {"title": "被黑的感觉：哭笑不得", "content": "学校附近有个刀削面馆，我们经常去吃。有一次去吃面，看见了老板儿子，很小很可爱。于是逗他：“你想不想吃呀？”他说不吃。我问为什么，他说：“妈妈不让吃，太脏。”"}, {"title": "冷幽默:冰力十足,绝对的冷", "content": "一天，我和男友大吵一架，闹得很凶，谁也不让谁，我一气之下，用手挠了他胳膊上好几个血道子；他也急眼了，抓起我的手狠狠的按在桌子上；我害怕了，只见他抄起一把指甲刀给我把指甲剪了。。。"}, {"title": "幽默的人就是会逗人开心", "content": "乘客a：这趟公交车可真暖和。乘客b：是啊，尤其是外面那么冷，刚上车好像钻被窝了一样。乘客a：别扯了，你家被窝里有这么多人啊？"}, {"title": "冷到恐怖,冷死人不偿命", "content": "看到一个无线路由器评价，笑死我了：“想给无线路由器的厂家提点意见：以后的产品还是不要用三根天线为好，你们有没有想过，三根天线就像三根香，中国人比较忌讳。”"}]
